<unk>	0
<s>	0
</s>	0
▁	-3.23467
Е	-3.47416
И	-3.76877
▁И	-4.00423
▁В	-4.01759
▁С	-4.22296
М	-4.28551
А	-4.28718
С	-4.33573
▁НЕ	-4.43506
▁ЧТО	-4.43794
У	-4.44771
О	-4.53069
▁НА	-4.57459
▁ПО	-4.60767
В	-4.63349
Д	-4.75495
Т	-4.78007
Н	-4.7818
▁ЭТО	-4.79845
Й	-4.84163
▁У	-4.86662
▁Я	-4.8738
З	-4.88031
Х	-4.97638
Ы	-4.99234
ЛИ	-4.99632
Л	-5.00843
К	-5.01305
Я	-5.03549
ТО	-5.10456
-	-5.1368
ЕТ	-5.15766
П	-5.16325
▁МЫ	-5.20449
Р	-5.2085
ТЬ	-5.27039
▁ВЫ	-5.27689
▁О	-5.28171
РА	-5.30516
СТ	-5.31202
▁ЗА	-5.31612
▁КАК	-5.31894
Ж	-5.3243
КА	-5.32863
Ч	-5.33099
Б	-5.33331
НО	-5.36372
ЛА	-5.36553
▁К	-5.42621
Ю	-5.47012
▁А	-5.49673
ЕМ	-5.60402
▁ПРИ	-5.61014
▁ВСЕ	-5.61352
ГО	-5.63423
ОВ	-5.63833
КИ	-5.63876
ЛЕ	-5.64796
▁ПРО	-5.65542
МИ	-5.70853
ТИ	-5.71175
▁ТО	-5.71298
▁НО	-5.71912
ВА	-5.7311
НИ	-5.75853
НА	-5.76139
▁ОТ	-5.77689
Ш	-5.78464
ТА	-5.79633
▁ДО	-5.8498
ДА	-5.86472
▁КОТОРЫ	-5.86597
ОМ	-5.87318
Г	-5.89136
ЕН	-5.93063
ЛО	-5.93957
▁ИЗ	-5.96718
▁ТАК	-5.97796
Ь	-5.9946
ЛЬ	-6.00907
▁СО	-6.05124
ТЕ	-6.06756
▁П	-6.07247
▁ЕСТЬ	-6.08626
▁РАЗ	-6.08943
▁ОЧЕНЬ	-6.10469
НЕ	-6.1285
▁ОНИ	-6.14194
БЫ	-6.14638
ЕЙ	-6.15317
КУ	-6.15355
ВО	-6.15384
▁ОН	-6.15707
▁ВОТ	-6.16804
▁ОБ	-6.17212
▁МО	-6.1769
ОЙ	-6.19508
РИ	-6.2017
▁ЖЕ	-6.22112
МА	-6.22326
ДЛЯ	-6.22719
РЕ	-6.22797
РО	-6.25285
НЫЕ	-6.25451
КО	-6.25536
▁КОГДА	-6.26302
АЯ	-6.27846
ЧА	-6.28024
ЕТСЯ	-6.29291
МУ	-6.30011
▁МЕНЯ	-6.31957
БО	-6.32272
ИМ	-6.33524
ЛЯ	-6.33651
ИТЬ	-6.34055
▁НАС	-6.34266
▁ЕСЛИ	-6.34682
ЧЕ	-6.35498
АТЬ	-6.3769
ЮТ	-6.3835
РУ	-6.38886
СТИ	-6.40263
ЧИ	-6.40425
ДИ	-6.42413
▁РЕ	-6.43544
▁ДА	-6.4503
НЫХ	-6.45038
▁ИЛИ	-6.46429
▁ПОТОМУ	-6.48407
▁ВО	-6.48516
УЮ	-6.50513
НЯ	-6.51864
Ф	-6.52174
▁ПОД	-6.54684
▁МНЕ	-6.54861
ТЬСЯ	-6.55434
СЯ	-6.56227
ГА	-6.5652
ПА	-6.57676
▁БЫ	-6.60203
ЕР	-6.60776
▁БЫЛО	-6.60863
НЫЙ	-6.60938
СТА	-6.61353
▁ТЕ	-6.62474
АН	-6.62545
▁Д	-6.65776
▁МОЖЕТ	-6.6597
▁КО	-6.66269
ЖИ	-6.67236
ОД	-6.68395
ПО	-6.68644
ОН	-6.69668
▁УЖЕ	-6.71697
▁ОНА	-6.71762
НАЯ	-6.72382
НОЙ	-6.73156
▁ЗНА	-6.73448
ИЙ	-6.7413
НИЯ	-6.75019
ВАТЬ	-6.75137
▁ПРОСТО	-6.75937
ОГО	-6.76242
ТУ	-6.76438
▁ЭТИ	-6.77097
ПРАВ	-6.77474
▁Ф	-6.77657
▁СЕЙЧАС	-6.78172
ВЕР	-6.80747
▁ПЕРЕ	-6.8112
ШЕ	-6.81889
ДО	-6.82466
▁ЕЩЕ	-6.82527
ЯТ	-6.82865
РЫ	-6.82937
ЦИ	-6.8315
ИЯ	-6.84198
ЛУ	-6.84213
▁МИР	-6.84493
ЗА	-6.84718
ДУ	-6.84804
БИ	-6.85063
НУ	-6.85844
▁Э	-6.86078
▁БЫТЬ	-6.87235
▁ЕГО	-6.87382
▁ТОМ	-6.88426
АМИ	-6.88524
ДЕЛ	-6.9049
▁ТОЛЬКО	-6.90582
КОМ	-6.91231
ЕНИЯ	-6.91609
НЫ	-6.91936
ТЫ	-6.92203
▁ЧЕМ	-6.93422
▁ЛИ	-6.93583
▁ТОГО	-6.93646
▁ТЫ	-6.93993
▁НАМ	-6.94029
НИЕ	-6.95294
ЕНИЕ	-6.95465
▁ЧЕЛОВЕК	-6.95515
СК	-6.95863
ЖА	-6.95896
▁СВОЕ	-6.95947
НЫМ	-6.97344
РОВ	-6.97528
УТ	-6.97637
ИТЕ	-6.97735
Ц	-6.98382
ИХ	-6.98578
▁ЛЕТ	-6.99652
▁ТР	-6.99674
▁ВАС	-7.00257
ГИ	-7.03167
ТОР	-7.03567
▁ЛЮДИ	-7.03834
▁ЭТОГО	-7.03947
СЬ	-7.04495
▁ТАМ	-7.04559
ЛЮ	-7.05567
ОТ	-7.05794
▁НУ	-7.06005
▁КОТОРО	-7.06111
ТЕР	-7.06155
▁НИ	-7.06209
▁МОЖНО	-7.06625
▁ДЕЛА	-7.06723
▁ДЕ	-7.06768
▁БУДЕТ	-7.06894
▁ВАМ	-7.06981
▁НУЖНО	-7.07707
АЛ	-7.08099
▁ПРЕД	-7.08417
▁СЕБЯ	-7.09217
▁СВОИ	-7.09302
НОГО	-7.09492
ТРО	-7.09674
СТВО	-7.09748
СТЬ	-7.10775
ША	-7.11223
НИК	-7.11295
▁ДАЖЕ	-7.12197
ДУМА	-7.1284
▁ИХ	-7.12888
▁ЭТОТ	-7.13815
▁ДРУГ	-7.13917
ШИ	-7.15167
БР	-7.15329
СО	-7.15331
▁КОН	-7.16846
▁НАШЕ	-7.17441
ЮТСЯ	-7.17677
ЦЕН	-7.18099
▁ЖИЗНИ	-7.18643
СА	-7.18801
▁ПРЕ	-7.1893
РЯ	-7.19132
КОВ	-7.19787
ЛАСЬ	-7.2004
▁БО	-7.20284
▁БОЛЬШЕ	-7.20594
▁КТО	-7.2086
0	-7.21488
▁ТЕМ	-7.2162
▁МНОГО	-7.21638
ЛОСЬ	-7.22393
▁ВРЕМЯ	-7.2252
▁ГДЕ	-7.22681
▁ЛЮДЕЙ	-7.22836
АЛИ	-7.247
КЕ	-7.24919
ЛСЯ	-7.2517
▁САМ	-7.25545
▁ИМ	-7.26403
ЕТЕ	-7.26675
▁НЕТ	-7.26841
▁ЭТОМ	-7.2689
▁БЫЛ	-7.27211
ЫЙ	-7.27388
▁ВИД	-7.28168
НОМ	-7.28708
▁БЕ	-7.29332
▁МОМЕНТ	-7.2964
АЛЬНО	-7.2977
ЫЕ	-7.30241
▁ХО	-7.32113
ТРА	-7.33002
АХ	-7.33131
ЫХ	-7.33183
ЕШЬ	-7.33189
▁РАБОТА	-7.33554
ИЧЕСКИ	-7.3363
ЦИИ	-7.3365
▁БОЛЬШ	-7.33769
▁Ш	-7.34654
ВЫ	-7.35419
▁ТОЖЕ	-7.35945
▁ЖИВ	-7.37194
СТРА	-7.37277
ЭТОМУ	-7.37766
▁ПОЧЕМУ	-7.38429
▁ОДНО	-7.3878
▁ЕЕ	-7.38978
▁САМОМ	-7.40156
МЕР	-7.4059
НОЕ	-7.40995
▁БА	-7.41026
АЛЬ	-7.41431
▁ВООБЩЕ	-7.41433
▁ПА	-7.41625
▁БЫЛА	-7.42672
НОСТЬ	-7.42776
ЛОГ	-7.43193
▁ОБЩЕ	-7.43554
ДЫ	-7.43997
ЛОЖ	-7.44317
▁СЕГОДНЯ	-7.45727
ОР	-7.45754
▁ДЕЛЕ	-7.45997
▁ДЕЛАТЬ	-7.46006
▁1	-7.46765
▁ЖИЗНЬ	-7.47944
АЮТ	-7.4796
▁НАПРИМЕР	-7.48353
▁ЛЕ	-7.49279
▁СТРАН	-7.49569
▁НАШ	-7.49787
ПРО	-7.49852
ОК	-7.50697
ЛИСЬ	-7.51047
НОВ	-7.51086
НУЮ	-7.51172
▁РО	-7.51431
▁ЭТА	-7.51442
ХОДИТ	-7.52068
НЫМИ	-7.52444
▁СТАЛ	-7.5246
ЫМ	-7.53937
▁ЭТОЙ	-7.53937
▁СЕБЕ	-7.54052
▁СОЗДА	-7.5449
▁ВАШ	-7.54542
▁ЧАС	-7.55761
▁НИХ	-7.56049
▁КАКОЙ	-7.56055
▁РАС	-7.56119
ТИВ	-7.56526
▁СТА	-7.56592
▁ЗДЕСЬ	-7.56673
▁СДЕЛАТЬ	-7.56901
ИТЬСЯ	-7.57058
▁КОТОРАЯ	-7.5712
▁ПЕРВ	-7.57942
▁ПОТОМ	-7.5818
РОС	-7.58957
ЧИТ	-7.58991
▁ПРОБЛЕМ	-7.59152
▁ОДИН	-7.59266
▁ВСЕГО	-7.5945
▁БОЛЕЕ	-7.59481
ИМЕННО	-7.59812
▁БЫЛИ	-7.6014
▁САМЫ	-7.60176
ПЕР	-7.60227
▁НАЧАЛ	-7.60641
ЦЕ	-7.60756
ЧУ	-7.61222
▁КАКИЕ	-7.61236
БА	-7.61836
▁ТАКОЙ	-7.61871
▁МЕСТ	-7.62709
▁НАШИ	-7.62725
ЛЕТ	-7.63242
▁ДЕНЬ	-7.63577
ПОЛ	-7.64218
ИТЕЛЬ	-7.64802
ЙТЕ	-7.64953
5	-7.6526
▁КОНЕЧНО	-7.65506
НОСТИ	-7.65586
▁НАЧИНА	-7.6726
ИРОВАТЬ	-7.67836
ЕННО	-7.68566
▁ПРИМЕР	-7.68741
НИЙ	-7.69366
СКО	-7.69452
2	-7.69469
▁НАДО	-7.70052
▁ТАКОЕ	-7.70162
РЕД	-7.70465
▁ЗНАЕТЕ	-7.70741
▁БЕЗ	-7.70882
▁ЗАНИМА	-7.7101
ЧЕСК	-7.71291
ЦИЯ	-7.71514
▁КАЖДЫЙ	-7.71548
▁ТОГДА	-7.7178
▁БУ	-7.71926
ЗОВ	-7.73621
ЦА	-7.73737
▁ДИ	-7.74333
СТВА	-7.75448
▁ВЕР	-7.75492
▁БУДУ	-7.75561
НЬ	-7.75849
ГУ	-7.75938
▁ВСЕГДА	-7.76279
▁ХОЧУ	-7.76358
▁ПОСЛЕ	-7.77226
▁ЧЕЛОВЕКА	-7.77658
КАЗАЛ	-7.78691
▁ЦЕЛ	-7.789
▁ЭТИМ	-7.78949
▁ПОЛУЧИ	-7.79071
▁ВОПРОС	-7.79299
▁РУК	-7.79507
▁ВАЖНО	-7.8021
▁ВОЗМОЖНО	-7.8146
▁ГОРОД	-7.82535
▁ТАКИЕ	-7.82865
КОЙ	-7.83722
▁ЭТ	-7.8377
ТСЯ	-7.8414
ЕМСЯ	-7.84407
▁МОЖЕМ	-7.84456
▁ПРОИСХОДИТ	-7.85035
ТЕЛЬНО	-7.85057
▁НИЧЕГО	-7.85332
▁ХОТЕЛ	-7.85795
3	-7.85922
▁СТАР	-7.85977
ВОЮ	-7.86063
▁ПОЯВ	-7.86087
▁ПАР	-7.86655
▁ЧУВСТВ	-7.86825
ФОР	-7.86881
▁ЧЕРЕЗ	-7.87124
СТАН	-7.87268
▁ГОЛ	-7.87518
▁ГОД	-7.87573
ЮСЬ	-7.88168
▁ОДНА	-7.88419
▁РАССКАЗ	-7.89136
▁РОД	-7.8917
ВАЛ	-7.89254
▁СЛУЧА	-7.89268
▁ХОРОШО	-7.90462
КЛЮЧ	-7.90505
▁КАР	-7.90863
▁ИНТЕРЕС	-7.90989
РАЗ	-7.91543
ЖЕН	-7.91585
▁НОВЫ	-7.91708
РОД	-7.92564
▁НАЗЫВА	-7.92685
ГРУ	-7.93023
ДЕН	-7.93229
▁МОЛ	-7.93492
СКОЙ	-7.93569
▁ПЛАН	-7.94108
ИТСЯ	-7.95288
ЧЕТ	-7.95379
БОР	-7.96114
▁ДЕЙСТВИТЕЛЬНО	-7.9628
▁ТЕХ	-7.97374
ИРОВАН	-7.98788
ВАЛИ	-7.98971
НИЮ	-7.99453
▁СПОСОБ	-7.99983
▁ГОДА	-8.00784
ТЕХНОЛОГИ	-8.01059
НИЦ	-8.01602
Э	-8.02681
▁ПОМОГ	-8.03139
ЛЕЙ	-8.0316
ЫВАЕТ	-8.03181
▁ВСЕХ	-8.04018
ЛОВ	-8.0418
▁МАЛЕНЬК	-8.04187
ЛЬНЫЕ	-8.04635
ИШЬ	-8.0561
▁ХОРОШ	-8.05679
▁ЖЕНЩИН	-8.06357
▁СКАЗАТЬ	-8.06426
▁САМОЕ	-8.06508
▁ДВА	-8.06968
▁ЗНАЮ	-8.07004
▁ТОТ	-8.07458
ЦЫ	-8.08037
▁СПАСИБО	-8.08202
▁НАВЕРНОЕ	-8.08205
▁ЯЗЫК	-8.08216
▁СТОРОН	-8.08222
ДЕЛЬ	-8.08395
▁ЛУЧШЕ	-8.08476
▁СВОЙ	-8.09136
СКИЙ	-8.09655
▁ХОТЯ	-8.09817
ИЗМ	-8.10258
▁ПОНЯЛ	-8.10345
СКОЛЬКО	-8.10406
▁ОСНОВ	-8.10482
▁ТАКИМ	-8.10582
ГЛА	-8.10826
▁МОГУТ	-8.1087
ОСТЬ	-8.1115
▁УСПЕ	-8.11233
▁САМО	-8.11418
▁СЕМЬ	-8.11664
АТЕЛЬ	-8.12387
▁СДЕЛАЛ	-8.12484
▁ПЕРЕД	-8.12625
▁СИСТЕМ	-8.13169
▁ГР	-8.13252
▁ЕМУ	-8.14539
▁БУДУТ	-8.14777
▁ЧЕГО	-8.14833
ЛЕНИЕ	-8.15475
▁ГОВОРЯ	-8.15541
▁СОБСТВЕНН	-8.15943
▁РАСС	-8.16975
ПРИ	-8.17101
СТВУ	-8.17559
▁ДОЛЖНЫ	-8.1815
▁НАЗАД	-8.18425
▁ЗНАЧИТ	-8.18784
ВАТЬСЯ	-8.19215
4	-8.19629
▁СОВЕРШЕННО	-8.19632
▁ВАМИ	-8.1969
▁ФОТОГРАФ	-8.2047
ПОР	-8.20596
ПРЕ	-8.20631
▁ЗАКОН	-8.20779
ХОДЯТ	-8.20874
▁ПРОЕКТ	-8.20911
▁ДЕТЕЙ	-8.20916
▁РАД	-8.21163
▁НЕСКОЛЬКО	-8.2138
▁20	-8.21727
▁МОЙ	-8.21998
▁МАМ	-8.22012
▁КОЛИЧЕСТВО	-8.22552
▁ДЕЛО	-8.22981
СКОГО	-8.23042
ХОДИМ	-8.23206
БЕР	-8.23294
▁ГЕН	-8.23423
▁ПЛА	-8.23436
ЦИЮ	-8.23482
ЛЬНЫЙ	-8.23818
▁КЛАСС	-8.23899
▁ДАЛЬШЕ	-8.24774
МЕНТ	-8.25071
▁ВАЖН	-8.25594
▁БЛ	-8.25841
▁МОГ	-8.26014
▁ИНТЕРНЕТ	-8.26099
▁УМЕ	-8.26225
ЕНИИ	-8.26426
▁КАЖЕТСЯ	-8.26547
ХОДИЛ	-8.27241
▁НОВО	-8.2747
▁ЗДОРОВ	-8.28352
▁МОГУ	-8.28659
▁КОР	-8.28736
▁ТЕПЕРЬ	-8.28809
▁ЧАСТО	-8.29166
▁ОТНОШЕНИ	-8.29269
▁РЕАЛЬНО	-8.29397
▁ТАКАЯ	-8.29461
ИСЬ	-8.29614
▁ДОСТАТОЧНО	-8.29728
▁КАЖДО	-8.29868
▁НАХОД	-8.30093
▁ОРГАН	-8.30193
▁ДУМАЮ	-8.30698
▁ОТВЕТ	-8.30765
ТУР	-8.30818
▁НИКОГДА	-8.31123
▁ДАВАЙТЕ	-8.31124
▁АВТО	-8.31835
▁ГОТОВ	-8.32088
▁ВРЕМЕНИ	-8.32281
▁ДЕТИ	-8.32944
МАН	-8.32954
НИБУДЬ	-8.33014
▁ПРИНЦИП	-8.33015
▁ГОДУ	-8.3304
ИЛИСЬ	-8.33635
▁ДОЛЖЕН	-8.3446
▁ИСКУССТВ	-8.3543
ПЛО	-8.35454
▁МЕЧТА	-8.3592
▁ОГРОМН	-8.35921
▁ДОЛЖН	-8.37715
▁ВЕЩИ	-8.38408
КАЗАТЬ	-8.3848
▁ТВО	-8.38673
▁ВЕДЬ	-8.38918
▁ЖИТЬ	-8.39184
▁ФОРМ	-8.39471
▁10	-8.39536
▁ОБРАЗОМ	-8.39706
▁МАР	-8.39742
▁ПРОЦЕСС	-8.39931
▁РЕЗУЛЬТАТ	-8.40444
▁ИНТЕРЕСНО	-8.40666
▁ГОВОРИТЬ	-8.41164
▁ПОЗВОЛ	-8.41497
▁ДЕЙСТВ	-8.41542
▁ВМЕСТЕ	-8.41999
▁ПОСЛЕДН	-8.42475
РАБОТАТЬ	-8.42479
▁КНИГ	-8.42799
▁КОНЦЕ	-8.43252
ИНГ	-8.43352
▁ЭКО	-8.43476
▁КУЛЬТУР	-8.43577
▁СМЫСЛ	-8.43578
▁ПЫТА	-8.43602
▁ГОР	-8.4365
ЧЕНИЕ	-8.43766
▁ТАКИХ	-8.43812
▁СОСТОЯ	-8.4411
ВЕСТИ	-8.44404
▁МНОГИЕ	-8.44644
ГРАФ	-8.44675
▁ЗАДАЧ	-8.4569
▁ДЕНЬГИ	-8.45938
▁ТУТ	-8.46656
▁ОБРАЗ	-8.46819
▁ТРУД	-8.47008
▁ИСТОРИЯ	-8.47914
ВЯЗ	-8.48494
▁НИКАК	-8.48627
▁ДРУГОЙ	-8.48737
▁КУДА	-8.49227
▁КОТОРУЮ	-8.50724
▁СТАТЬ	-8.50726
▁ТОЧНО	-8.50976
▁ИСПОЛЬЗОВА	-8.51294
▁ЯВЛЯЕТСЯ	-8.51294
▁БУДЕМ	-8.51302
▁ИГРА	-8.51448
▁КИНО	-8.51875
▁ТЕБЯ	-8.51891
▁СЛЕДУЮЩ	-8.52448
▁РЕШИЛ	-8.5274
▁ОПЫТ	-8.53036
▁КАРТИН	-8.53081
▁СУЩЕСТВ	-8.53605
▁РУССК	-8.54244
▁ДАЛЕЕ	-8.54303
1	-8.54438
ЫВАЮТ	-8.5523
ГОСУДАРСТВ	-8.55987
▁ТАКЖЕ	-8.56188
▁ПЕРВЫЙ	-8.56792
СЧИТА	-8.57018
▁БЛАГОДАР	-8.57196
ИРОВАЛ	-8.57265
▁НИКТО	-8.57322
▁ВИДИМ	-8.57358
▁МЕСЯЦ	-8.57806
▁СОВСЕМ	-8.57808
▁МОЗГ	-8.58124
▁КАЖД	-8.58167
СКИХ	-8.58215
▁ИНОГДА	-8.58419
▁ГОВОРИЛ	-8.59037
СТАВИТЬ	-8.59097
СЧАСТЛИВ	-8.60283
▁ФАКТ	-8.60305
▁БИЗНЕС	-8.61544
▁ГОВОРИТ	-8.61929
▁АКТИВ	-8.62191
▁АБСОЛЮТНО	-8.62822
▁ПРЕКРАСН	-8.62822
▁СЛУША	-8.64156
▁ЗАЧЕМ	-8.6424
ИРУЕТ	-8.64753
▁МЕЖДУ	-8.6477
▁ТЫСЯЧ	-8.64803
▁КРАСИВ	-8.65566
▁СЛОВА	-8.65747
▁СЛОЖНО	-8.65894
▁СМОТРИ	-8.66092
▁ЛИЧНО	-8.66102
▁ОТКРЫТ	-8.66827
▁СОВРЕМЕНН	-8.67428
▁ЗАМЕЧА	-8.67477
БЛЮД	-8.68001
▁КОМПЬЮТЕР	-8.68104
▁РАБОТЫ	-8.68104
ПОТРЕБ	-8.68124
▁КАКОЕ	-8.68371
▁ДРУЗЬЯ	-8.68784
▁ПОСТОЯННО	-8.68784
▁СИЛЬНО	-8.68793
СТОЛЬКО	-8.68793
▁СОБОЙ	-8.68822
ДВИЖ	-8.70223
▁ДРУГИЕ	-8.70499
▁РАВНО	-8.70864
▁МАЛО	-8.71004
▁ДРУГИХ	-8.71388
▁ЛЮДЯМ	-8.71553
▁ЗАВИС	-8.71563
▁ПОНЯТЬ	-8.72305
▁ВОЗМОЖНОСТЬ	-8.72481
▁КРАС	-8.72651
▁ОПЯТЬ	-8.72967
▁НАСТОЯЩ	-8.7368
▁ЭМОЦИ	-8.73682
▁СТОЛ	-8.73807
▁ПРОГРАММ	-8.744
▁СЛЫШ	-8.74406
ГЛЯД	-8.74639
▁ПЛОХО	-8.7513
▁СРАЗУ	-8.75171
▁СРЕДН	-8.75238
▁ОБЫЧНО	-8.75858
▁СЧИТАЮ	-8.76561
▁ПОМОЩЬ	-8.7659
▁ПРАКТИЧЕСКИ	-8.7659
▁ГЛАЗА	-8.76603
ДЕСЯТ	-8.77366
▁ТЕБЕ	-8.77469
▁СЛОВО	-8.77564
▁КУП	-8.77685
▁СТАНОВИТСЯ	-8.78077
▁ПОЛУЧАЕТСЯ	-8.78828
▁РОССИИ	-8.78829
▁ФИЛЬМ	-8.7883
▁ПОНИМАЮ	-8.7884
ЕТЕСЬ	-8.78887
▁ТУДА	-8.78922
▁100	-8.78938
▁КОФЕ	-8.78962
▁МЕД	-8.79279
▁ВИДЕЛ	-8.79482
▁РАЗВИВА	-8.79618
▁ИНСТРУМЕНТ	-8.80349
▁РЕБЕНКА	-8.81119
▁ВОЗНИК	-8.8113
▁ВОКРУГ	-8.81894
▁РАБОТУ	-8.81894
▁ГЕР	-8.82207
▁ДВЕ	-8.82516
▁МИЛЛИОН	-8.82675
▁МУЖЧИН	-8.82675
▁ИСТОРИИ	-8.82675
▁СВЯЗАН	-8.82685
▁СТОИТ	-8.83248
▁РЕБЕНОК	-8.83462
ОТВЕТСТВЕННО	-8.83463
▁ВДРУГ	-8.83463
▁ПРОДУКТ	-8.83465
▁УВЕРЕН	-8.83505
▁ИНФОРМАЦИИ	-8.84256
▁МУЗЫКА	-8.84256
▁ВНИМАНИЕ	-8.84256
СМОТРЯ	-8.84258
ГОРАЗД	-8.84411
▁ИСПОЛЬЗУ	-8.85056
▁МЕНЕЕ	-8.85058
▁ЕВРО	-8.85075
▁МЕНЬШЕ	-8.85863
▁ВОЗРАСТ	-8.85864
▁КАЧЕСТВ	-8.85872
▁ДОЛГО	-8.85913
СТАВИЛ	-8.8602
▁НЕКОТОРЫ	-8.86677
▁БОЛЬШИНСТВ	-8.86681
▁СМОГ	-8.86944
▁СОЦИАЛЬНЫ	-8.87496
▁50	-8.87505
▁ПЯТЬ	-8.87558
▁НАУК	-8.87612
▁ШАГ	-8.88988
▁ЛЮДЬМИ	-8.89155
▁НЕВОЗМОЖНО	-8.89155
▁ЭКСПЕРИМЕНТ	-8.89155
▁ГЛАВНОЕ	-8.89155
▁ПОНИМАЕТ	-8.89997
▁ОПРЕДЕЛЕНН	-8.90843
▁СЕРЬЕЗ	-8.90843
▁СУЩЕСТВУЕТ	-8.90854
▁МИКРО	-8.90862
▁БЫСТРО	-8.90866
▁ВТОРОЙ	-8.90871
▁201	-8.90882
▁СПОРТ	-8.91015
ЮЩИХ	-8.91697
▁ОСОБЕННО	-8.91698
▁ПРОДОЛЖА	-8.91698
▁30	-8.91706
▁ПРОШЛО	-8.91731
ЕДИНСТВЕНН	-8.9256
▁НЕЛЬЗЯ	-8.92561
▁ОБЩЕСТВЕ	-8.92574
ГРАН	-8.93099
▁СОЖАЛЕНИЮ	-8.93429
▁РАНЬШЕ	-8.93429
▁ЛЮБОЙ	-8.94307
▁ЗВОН	-8.94356
КЛАДЫВА	-8.94585
▁ПРАВИЛЬНО	-8.95191
▁ПОНЯТНО	-8.96086
▁МАТЕРИ	-8.96086
▁ПОСМОТРЕТЬ	-8.96985
▁ЦИФР	-8.96996
▁ТРАНС	-8.97005
▁МАШИН	-8.97901
▁МЕТОД	-8.97903
▁ВИРУС	-8.97906
▁КАЗАЛОСЬ	-8.98812
▁ЛЮБИМ	-8.98812
КЛАД	-8.99625
▁ПОЛЬЗУ	-8.99739
▁ВРЕМЕН	-9.0025
▁ТЯЖЕЛ	-9.00672
▁ФИЗИЧЕСК	-9.00679
▁ОДНУ	-9.00759
▁ПРАВДА	-9.0078
УЧИЛ	-9.0124
▁СПЕЦИАЛЬН	-9.01616
ПИСАТЬ	-9.01639
▁ХОТИМ	-9.01651
ПОЧТИ	-9.02311
▁ТЕЛЕФОН	-9.02568
▁ЭЛЕКТРО	-9.02568
▁РОДИТЕЛИ	-9.0257
▁АМЕРИК	-9.02572
▁ИЗМЕНЕН	-9.02668
▁ЭФФЕКТ	-9.03529
▁СКОРЕЕ	-9.03532
▁ДУШ	-9.04197
▁ОКРУЖАЮЩ	-9.045
▁ОСОЗНА	-9.045
▁ПОКОЛЕНИЕ	-9.04505
▁ЛЮБИТ	-9.04669
▁ПРЕДСТАВЛЯ	-9.05481
▁РЕШЕНИЯ	-9.05487
▁ИДЕЯ	-9.05509
▁ПОКУПА	-9.05955
▁ИССЛЕДОВАН	-9.06471
▁БУДУЩЕЕ	-9.06471
▁ВЕЩЬ	-9.06471
▁ПРЯМО	-9.06472
▁КОМАНД	-9.06516
МЫШЛЕН	-9.07405
▁ПОЖАЛУЙСТА	-9.07471
▁КСТАТИ	-9.07492
ПИСЫВА	-9.075
ЮЩИЕ	-9.0848
▁ГОВОРЮ	-9.08481
▁НЕМНОЖКО	-9.08481
▁РЯДОМ	-9.08482
▁ДВУХ	-9.08482
▁МИНУТ	-9.08492
▁СОБИРА	-9.08496
▁НУЖНЫ	-9.08535
▁ПРИНИМА	-9.08537
▁000	-9.09501
▁ПРОФЕССИОНАЛ	-9.10532
▁ДОВОЛЬНО	-9.10532
▁ДЕВУШК	-9.11574
▁ОБЪЕКТ	-9.11574
▁ВНУТРИ	-9.11574
▁ПРОСТРАНСТВ	-9.11575
▁СФЕР	-9.11669
ИРУЮТ	-9.11969
▁ПРИЧИН	-9.12507
▁НРАВИТСЯ	-9.12626
ОБРАЗОВАН	-9.13082
▁РЕШЕНИЕ	-9.13697
▁ВОСПРИНИМА	-9.14766
▁ХУДОЖНИК	-9.14766
▁ЧЕТЫРЕ	-9.14766
▁ШКОЛЕ	-9.14771
КАЗЫВАЕТСЯ	-9.14772
▁ПОХОЖ	-9.14786
▁ВЗГЛЯД	-9.14787
▁АНГЛИЙСК	-9.15853
▁ИСТОРИЮ	-9.15853
▁НАКОНЕЦ	-9.15853
▁ОШИБ	-9.15938
▁ВЕЛИК	-9.163
▁ПРОИЗОШЛ	-9.16951
▁УВИДЕЛ	-9.16953
РАБАТЫВА	-9.18063
▁ИНФОРМАЦИЮ	-9.19186
▁МАСС	-9.19218
▁ГОВОРИМ	-9.20323
▁ЦВЕТ	-9.20325
▁СОГЛАС	-9.20335
ПЕРВЫХ	-9.20578
▁ИЗМЕНИЛ	-9.20616
▁ЛУЧШ	-9.20629
▁ВСТРЕЧА	-9.21472
▁ЗРЕНИЯ	-9.21474
КРОМЕ	-9.21615
▁УНИВЕРСИТЕТ	-9.22635
▁СНАЧАЛА	-9.22635
▁ДЕНЕГ	-9.22642
▁ОБРАЗОВАНИЕ	-9.22642
▁ЛЕГКО	-9.22646
▁ОТНОСИ	-9.22844
▁ВНЕШН	-9.22869
▁МИЛЛИАРД	-9.23811
▁СТРУКТУР	-9.23811
▁КОМПАНИИ	-9.26206
▁40	-9.26215
НОСИТ	-9.26657
▁СИТУАЦИИ	-9.28661
▁РАССКАЖУ	-9.28661
▁БУКВАЛЬНО	-9.29911
▁ОЧЕРЕДЬ	-9.29911
▁ОДНИМ	-9.29921
▁ПОМОЧЬ	-9.31176
▁ЭСТОНСК	-9.31177
▁ПОНИМАТЬ	-9.31178
▁МАГАЗИН	-9.32458
▁ИНФОРМАЦИЯ	-9.32458
▁СЕКУНД	-9.32459
▁ДОКУМЕНТ	-9.3246
▁ХОТИТЕ	-9.32471
▁ЧЕЛОВЕЧЕСК	-9.32778
ИЧЕСКОЕ	-9.33695
▁ДЕПРЕССИ	-9.33757
▁ОБРАЩА	-9.33757
▁ПСИХОЛОГ	-9.33757
▁ЭСТОНИИ	-9.33757
▁ВЫГЛЯДИТ	-9.33758
▁СТУДЕНТ	-9.33758
▁ПОГОВОР	-9.3376
▁ЧЕЛОВЕЧ	-9.34746
▁АРХИТЕКТУР	-9.35073
▁МАЛЬЧИК	-9.35073
▁БЛИЗКИ	-9.35073
▁ВЕЧЕР	-9.35162
▁ВНУТРЕНН	-9.36406
▁УВИДЕТЬ	-9.36406
▁ТРАДИЦИ	-9.36408
▁ЗВУК	-9.36412
▁ПРЕДСТАВЬТЕ	-9.37758
▁ВЗЯТЬ	-9.37764
▁ЛЮБОВЬ	-9.39128
▁ОБЯЗАТЕЛЬНО	-9.39128
▁УГОДНО	-9.39129
▁СКАЖЕМ	-9.39129
▁ШКОЛУ	-9.3913
▁ИЗМЕНИТЬ	-9.39132
▁ПОНИМАНИ	-9.39136
▁СМОТРЕТЬ	-9.40516
▁ПОЛНОСТЬЮ	-9.40517
▁НАПИСАН	-9.40517
▁ДОСТУП	-9.40521
▁УСЛОВИ	-9.40525
▁ПОЛОВИН	-9.40541
▁ПОНИМАЛ	-9.40546
▁ГРАЖДАН	-9.43353
▁СИТУАЦИЯ	-9.43353
▁НОРМАЛЬНО	-9.43354
▁ОРГАНИЗАЦИ	-9.43354
▁НЕДАВНО	-9.43355
▁ПРЕДСТАВЛЕН	-9.43356
▁ОТКРЫВА	-9.43356
▁ГЛАВНЫ	-9.43374
МОЖЕШЬ	-9.43541
▁ТЕРМЕНВОКС	-9.44803
▁НЕПОНЯТН	-9.44803
БОЛЕЗН	-9.44897
▁ФИЛОСОФ	-9.46273
▁СИГНАЛ	-9.46274
▁НАПРАВЛЕН	-9.46283
▁ЧЕСТНО	-9.4631
▁МНОГИХ	-9.47766
▁ВПЕРВЫЕ	-9.47766
▁РАБОТЕ	-9.47767
▁ИНВАЛИД	-9.47768
▁ОКАЗАЛОСЬ	-9.49281
▁ПОСМОТРИМ	-9.49281
▁ПОСМОТРИТЕ	-9.49281
▁ПРОИЗВОДСТВ	-9.49281
▁ЗВЕЗД	-9.49281
ВДОХНОВ	-9.49284
▁УЗНАЛ	-9.49352
▁УДОВОЛЬСТВИЕ	-9.50819
▁МЕДИЦИН	-9.5082
▁МОСКВЕ	-9.5082
▁ДЕТЯМ	-9.50821
▁СЧАСТЬЕ	-9.50821
▁ВСПОМНИТ	-9.52382
▁ЯВЛЯЮТСЯ	-9.52382
▁ПАЦИЕНТ	-9.52382
▁НАПИСАЛ	-9.52382
▁ИЗВЕСТНЫ	-9.52383
▁ТАЛЛИН	-9.52383
▁ПЛОЩАД	-9.53969
▁МЕЧТЫ	-9.53969
▁РОДИТЕЛЕЙ	-9.53969
▁ПЕРИОД	-9.53971
▁ЖЕРТВ	-9.53981
▁ОБЫЧНЫ	-9.53995
▁БАБУШК	-9.55582
▁ЗАДУМЫВА	-9.55582
▁ОБНАРУЖИ	-9.57222
▁ОПРЕДЕЛЯ	-9.57222
▁РАЗГОВАРИВА	-9.57222
▁ОГРАНИЧЕН	-9.57222
▁ВОСПРИЯТИ	-9.58888
▁ГЛУБОК	-9.58888
▁ДРУЗЕЙ	-9.58888
Ъ	-10.5177
Щ	-10.5178
