<unk>	0
<s>	0
</s>	0
▁И	-3.52315
▁В	-3.68008
▁ЧТО	-3.92136
Е	-3.93259
▁НЕ	-4.10598
▁ЭТО	-4.23733
▁	-4.28577
▁Я	-4.31586
▁НА	-4.33564
Й	-4.43734
▁С	-4.60207
▁МЫ	-4.68722
И	-4.74806
А	-4.75977
▁КАК	-4.97349
Х	-4.99317
М	-5.05471
▁У	-5.08939
▁ВЫ	-5.20031
▁А	-5.22197
▁НО	-5.22524
У	-5.22825
▁ПО	-5.26525
▁ТО	-5.28157
▁КОТОРЫ	-5.42293
▁ЕСТЬ	-5.50781
▁К	-5.50799
▁ОЧЕНЬ	-5.53588
▁ОНИ	-5.54065
▁ТАК	-5.56255
▁ВОТ	-5.5759
Ы	-5.57799
ДЛЯ	-5.61844
▁ИЗ	-5.62184
▁ЗА	-5.64007
▁ОН	-5.65157
▁О	-5.65546
Я	-5.65752
▁ВС	-5.68583
▁КОГДА	-5.75452
▁ЕСЛИ	-5.76864
СЯ	-5.78586
▁ИЛИ	-5.81627
ГО	-5.85776
БЫ	-5.86429
Ю	-5.87183
▁ОТ	-5.88128
▁ЖЕ	-5.89367
▁МЕНЯ	-5.8979
▁ПОТОМУ	-5.90371
▁НАС	-5.90939
ТЬ	-5.91488
АЯ	-5.98623
▁БЫЛО	-6.02365
▁МНЕ	-6.02618
О	-6.11157
▁ОНА	-6.11439
УЮ	-6.13444
ОМ	-6.13669
▁УЖЕ	-6.13892
▁БЫ	-6.15226
▁ВСЕ	-6.16162
▁ЭТИ	-6.18723
▁СЕЙЧАС	-6.20359
▁СВО	-6.20827
ОВ	-6.22928
▁ПРОСТО	-6.23408
▁ЕЩ	-6.24615
ОЙ	-6.25261
▁ТОМ	-6.25508
▁МОЖЕТ	-6.27406
▁БЫТЬ	-6.2903
▁ЕГО	-6.29755
▁ТЫ	-6.32419
▁ТОЛЬКО	-6.32775
▁НАМ	-6.35027
▁ТОГО	-6.35307
▁ДО	-6.36844
МИ	-6.38796
ТО	-6.39396
▁ВАС	-6.43455
▁ЛЕТ	-6.44844
▁ЭТОГО	-6.4529
▁ЛЮДИ	-6.46018
▁ТАМ	-6.47018
▁МОЖНО	-6.48807
▁ИХ	-6.49008
▁ЭТОТ	-6.49141
▁НУЖНО	-6.49893
▁ВАМ	-6.50422
▁ПРО	-6.51402
▁СЕБЯ	-6.51403
Т	-6.51875
▁ДАЖЕ	-6.54355
▁НЕТ	-6.59083
▁БОЛЬШЕ	-6.59603
▁БУДЕТ	-6.59781
▁ЖИЗНИ	-6.6083
▁ЧЕЛОВЕК	-6.63892
▁ЭТОМ	-6.64789
▁ЛЮДЕЙ	-6.65024
▁ВРЕМЯ	-6.65353
ЕЙ	-6.65574
▁НУ	-6.6636
▁РАЗ	-6.67166
▁БЫЛ	-6.709
▁СО	-6.71378
▁КОТОРО	-6.72381
▁ДА	-6.76267
▁ПРИ	-6.76775
▁ЧТОТО	-6.77899
▁ТОЖЕ	-6.78062
▁МНОГО	-6.78266
▁БЫЛА	-6.83155
▁ВООБЩЕ	-6.83621
▁ЧЕМ	-6.84261
▁САМОМ	-6.85339
▁ТЕМ	-6.8625
▁ГДЕ	-6.86991
▁ДЕЛАТЬ	-6.87383
ОГО	-6.87929
▁ДЕЛЕ	-6.88218
▁Е	-6.88988
▁МОМЕНТ	-6.89421
▁ПОЧЕМУ	-6.90371
▁НАПРИМЕР	-6.9054
ЛИ	-6.91707
▁НАШЕ	-6.94196
ЭТОМУ	-6.9424
▁ЖИЗНЬ	-6.97249
▁СЕБЕ	-6.97315
▁НИХ	-6.97424
▁СВОИ	-6.98189
АМИ	-6.98458
▁КТО	-6.98539
▁БЫЛИ	-6.98685
▁ЗДЕСЬ	-6.98861
МЕННО	-6.98947
▁СДЕЛАТЬ	-6.99098
▁КОТОРАЯ	-6.99318
▁ЛИ	-6.99779
▁ВСЕГО	-6.99799
▁ПОТОМ	-7.00816
▁ЭТОЙ	-7.01536
▁БОЛЕЕ	-7.0255
▁КАКИЕ	-7.02853
▁ТАКОЙ	-7.03838
▁ОБ	-7.04577
▁СЕГОДНЯ	-7.06722
▁КОНЕЧНО	-7.07742
▁ЭТА	-7.08069
▁НАДО	-7.10027
▁ДЕНЬ	-7.1015
▁ЭТ	-7.10248
ЕМ	-7.11538
▁ТАКОЕ	-7.12314
▁ЗНАЕТЕ	-7.13286
▁КАЖДЫЙ	-7.13749
▁ТОГДА	-7.13961
▁ВО	-7.14326
СЬ	-7.16918
▁НИ	-7.18036
▁ЧЕЛОВЕКА	-7.18164
▁ВСЕГДА	-7.18459
▁ХОЧУ	-7.1846
▁ОДИН	-7.1846
Ь	-7.1918
▁МИР	-7.19868
▁ЭТИМ	-7.20441
▁ТАКИЕ	-7.24694
▁МОЖЕМ	-7.26634
▁НИЧЕГО	-7.27518
ЕТ	-7.27779
▁ТЕ	-7.28817
▁ЧЕРЕЗ	-7.29311
▁ПОД	-7.29408
▁ОДНА	-7.30525
▁ПРОИСХОДИТ	-7.30753
Л	-7.30867
▁ХОРОШО	-7.31789
ЮТ	-7.35993
▁ВАЖНО	-7.3624
▁ПОСЛЕ	-7.39839
▁ДЕЙСТВИТЕЛЬНО	-7.40174
▁ВСЕХ	-7.4117
ТЬСЯ	-7.43637
▁КАКОЙТО	-7.44353
ЛИСЬ	-7.45832
▁ТОТ	-7.46246
▁САМОЕ	-7.46443
▁СКАЗАТЬ	-7.47505
▁МО	-7.477
▁ГОДА	-7.48005
ЫХ	-7.48023
▁1	-7.50198
▁СПАСИБО	-7.50389
▁ОНО	-7.50629
▁НАВЕРНОЕ	-7.50696
▁БЕЗ	-7.51315
▁ТАКИМ	-7.51405
▁МОГУТ	-7.52485
0	-7.54727
▁ВАМИ	-7.55331
▁ЕМУ	-7.55479
▁БУДУТ	-7.55871
ЛАСЬ	-7.56274
▁ЛУЧШЕ	-7.5676
ЫЙ	-7.56829
В	-7.57042
▁НЕГО	-7.57164
▁ДВА	-7.57336
▁МИРЕ	-7.58986
▁ОДНО	-7.59213
▁МОЙ	-7.5929
▁ДОЛЖНЫ	-7.59943
▁НАЗАД	-7.60574
▁НАШИ	-7.60886
▁СТАЛ	-7.61127
ИХ	-7.61535
▁СОВЕРШЕННО	-7.62245
▁НЕСКОЛЬКО	-7.63023
▁ЗНАЧИТ	-7.63058
▁ДЕТЕЙ	-7.63083
ЕТСЯ	-7.63809
▁КОЛИЧЕСТВО	-7.64427
▁ИМ	-7.64858
▁ДАЛЬШЕ	-7.66969
ЛА	-7.6844
МУ	-7.68723
▁КАЖЕТСЯ	-7.6876
▁ТЕХ	-7.69281
▁ЧАСТО	-7.70115
▁МОГУ	-7.70589
▁ТЕПЕРЬ	-7.70996
▁ТАКАЯ	-7.71824
▁ДОСТАТОЧНО	-7.71925
ЮТСЯ	-7.72333
▁САМЫ	-7.7237
▁ЗНАЮ	-7.7253
▁ДЕЛО	-7.72577
▁КОТОРЫХ	-7.73001
▁КТОТО	-7.73199
▁ВРЕМЕНИ	-7.73311
▁НИКОГДА	-7.73311
▁ДАВАЙТЕ	-7.73328
▁ДЕТИ	-7.73805
▁ГОДУ	-7.73841
КА	-7.74123
▁КАКТО	-7.74564
▁ГОД	-7.7483
КИ	-7.77297
▁ВОЗМОЖНО	-7.78489
▁СВОЙ	-7.78505
▁НАШ	-7.79602
КУ	-7.79695
▁ВЕЩИ	-7.80606
▁ЧЕГО	-7.80957
▁ВЕДЬ	-7.81103
▁ЖИТЬ	-7.81169
▁ОБРАЗОМ	-7.81708
ЫЕ	-7.82164
▁МОЖЕТЕ	-7.82605
Н	-7.83058
▁ДОЛЖЕН	-7.8315
▁ГОВОРИТЬ	-7.83228
Р	-7.83752
ЛИБО	-7.83934
▁ВМЕСТЕ	-7.84185
▁ТАКИХ	-7.85313
▁БУДУ	-7.8594
▁ВОПРОС	-7.86208
▁МНОГИЕ	-7.86831
▁ДРУГ	-7.86955
▁САМИ	-7.87619
▁ДЕНЬГИ	-7.87918
▁ТУТ	-7.88534
▁ОДНОЙ	-7.90023
▁ИСТОРИЯ	-7.90101
▁ДРУГОЙ	-7.90312
▁ПЕРЕД	-7.90632
▁РАБОТАТЬ	-7.9097
АХ	-7.91062
НАЯ	-7.91773
▁10	-7.91818
НЫЙ	-7.9191
▁ДУМАЮ	-7.92257
▁КОТОРУЮ	-7.9294
▁ТРИ	-7.93292
▁ТОЧНО	-7.93391
ТЕ	-7.93447
▁ЯВЛЯЕТСЯ	-7.93486
▁БУДЕМ	-7.93545
▁ТЕБЯ	-7.94056
▁СВОЕГО	-7.94179
НОЙ	-7.94785
▁МОЕЙ	-7.94884
▁ВСЕМ	-7.95508
▁СТАТЬ	-7.95776
▁НАШИХ	-7.96303
▁ДАЛЕЕ	-7.96394
▁КАКОЙ	-7.96747
ОК	-7.97444
К	-7.97505
▁ТАКЖЕ	-7.98209
▁ПЕРВЫЙ	-7.98808
▁НИКТО	-7.99396
▁САМ	-7.99688
▁РАБОТАЕТ	-7.99858
▁ЗНАЕМ	-7.99996
▁СОВСЕМ	-8.00014
▁ИНОГДА	-8.00606
▁ПОКА	-8.01484
НО	-8.02351
▁КОТОРОМ	-8.02644
▁ХОТЯ	-8.02949
▁П	-8.03686
▁ОБЩЕМ	-8.03687
▁ПРИМЕР	-8.04875
▁АБСОЛЮТНО	-8.05062
ЕН	-8.05396
ЕШЬ	-8.06115
▁СЛУЧАЕ	-8.06251
▁ЗАЧЕМ	-8.06327
▁МЕЖДУ	-8.06955
▁ПРИМЕРНО	-8.07
▁СТОРОНЫ	-8.07643
▁РАЗНЫХ	-8.07721
▁НАЧИНАЕТ	-8.07999
▁МОИ	-8.08016
▁МИРА	-8.08025
▁МЕСТО	-8.08113
▁ЧМ	-8.08225
▁КАКАЯ	-8.08715
▁СКОЛЬКО	-8.09994
▁РАБОТЫ	-8.10307
▁НОВЫ	-8.10793
ТСЯ	-8.10796
▁ПЕРЕ	-8.10805
ЙТЕ	-8.10891
▁СОБОЙ	-8.10972
▁ПОСТОЯННО	-8.11032
▁РАЗНЫЕ	-8.11097
▁СИЛЬНО	-8.11104
▁НАЙТИ	-8.12117
▁ДРУГИЕ	-8.12368
С	-8.12493
КО	-8.1304
▁ИНТЕРЕСНО	-8.13072
▁ДРУГИХ	-8.1312
▁ЭТОМУ	-8.13226
▁САМЫЙ	-8.13446
▁ЛЮДЯМ	-8.1374
НЫЕ	-8.14169
▁СОБСТВЕННО	-8.14499
▁ПОНЯТЬ	-8.145
▁ВОЗМОЖНОСТЬ	-8.14578
▁ДОМА	-8.14723
▁НИМИ	-8.15052
▁ОПЯТЬ	-8.15153
▁ВИДИМ	-8.15194
▁ГОВОРИТ	-8.15215
▁НИМ	-8.15234
▁ПРОБЛЕМА	-8.15452
▁МАЛО	-8.16049
ЛОСЬ	-8.16336
ЕМСЯ	-8.16595
Д	-8.17006
▁СРАЗУ	-8.17312
СТИ	-8.17325
▁3	-8.17829
▁БЛАГОДАР	-8.17995
▁НАША	-8.1814
▁НАД	-8.18309
▁КО	-8.18569
▁ПРАКТИЧЕСКИ	-8.18814
▁ДЕЛАЕТ	-8.19502
▁ТЕБЕ	-8.19518
▁ПОР	-8.20097
▁СТАНОВИТСЯ	-8.20268
▁НОВЫЕ	-8.20918
▁РОССИИ	-8.21016
▁ПОЛУЧАЕТСЯ	-8.2106
▁ДЕЛАЕМ	-8.21069
▁ГОВОРЯТ	-8.21161
ЗА	-8.21361
НА	-8.21401
▁ПРОБЛЕМЫ	-8.2194
▁ПРИНЦИПЕ	-8.22223
▁100	-8.22305
НИБУДЬ	-8.22685
МОЯ	-8.22689
▁КАКИМ	-8.22889
▁ТУДА	-8.23314
НОГО	-8.2408
▁ВОКРУГ	-8.24081
▁РАБОТУ	-8.24107
▁ПЫТА	-8.24456
▁ЧАСТЬ	-8.2464
▁РЕБНКА	-8.24862
▁ИСТОРИИ	-8.24863
▁НАЧАЛИ	-8.25076
▁20	-8.25322
▁ХОТЕЛ	-8.25451
▁ВДРУГ	-8.2565
ГОРАЗД	-8.25985
▁ДЕЛАЮТ	-8.26142
ОЕ	-8.26179
▁ИНФОРМАЦИИ	-8.26443
▁ВНИМАНИЕ	-8.2647
▁БОЛЬШОЙ	-8.26604
▁ВСЮ	-8.26981
▁КИНО	-8.27088
▁ГДЕТО	-8.27124
▁РЕБНОК	-8.27243
НЫХ	-8.27288
▁МЕНЕЕ	-8.2731
▁СТОИТ	-8.27978
▁МЕНЬШЕ	-8.28061
▁ЗНАЕТ	-8.29371
▁СЛОЖНО	-8.29424
▁ПЯТЬ	-8.29698
▁РАБОТА	-8.29907
СТЬ	-8.31116
▁КУДА	-8.3121
▁ЛЮДЬМИ	-8.31348
▁ГЛАВНОЕ	-8.31533
▁ПРОЕКТ	-8.31615
▁ОБЫЧНО	-8.32695
▁СДЕЛАЛИ	-8.329
▁СУЩЕСТВУЕТ	-8.33036
▁ВТОРОЙ	-8.33039
▁НЕВОЗМОЖНО	-8.33042
▁БЫСТРО	-8.33113
▁БУД	-8.33523
▁ГОВОРЯ	-8.3374
▁РАВНО	-8.33822
▁РЕЗУЛЬТАТ	-8.33848
▁СТАЛИ	-8.34636
▁НЕЛЬЗЯ	-8.34747
▁НАШЕМ	-8.34892
▁СТАЛО	-8.35235
▁НЕКОТОРЫ	-8.35247
▁СВОИМ	-8.35577
▁СОЖАЛЕНИЮ	-8.35623
▁РАНЬШЕ	-8.35647
▁ВЕСЬ	-8.35798
ЛИШЬ	-8.36072
НУЮ	-8.36326
▁МНОЙ	-8.36519
П	-8.36547
▁ЛЮБОЙ	-8.36682
СКОЛЬКО	-8.37002
▁СВОИМИ	-8.37203
▁ПОНЯЛА	-8.37275
▁ДОЛЖН	-8.3759
▁ТА	-8.37692
▁ВИДИТЕ	-8.37867
▁ПОНЯТНО	-8.3831
▁ВАШЕ	-8.3879
▁ЗАНИМАТЬСЯ	-8.3919
▁ТЕХНОЛОГИИ	-8.39194
▁ПОСМОТРЕТЬ	-8.39195
▁СТРАНЕ	-8.39388
▁ДВЕ	-8.3943
▁ПЛОХО	-8.39809
▁СЛОВА	-8.3982
▁НАЗЫВАЕТСЯ	-8.40107
▁ЕЙ	-8.40226
▁КАЗАЛОСЬ	-8.41057
▁РАССКАЗАТЬ	-8.41943
▁2	-8.42536
▁ОДНУ	-8.42859
▁ПРАВДА	-8.42872
▁ВСТАКИ	-8.42986
▁ПРАВИЛЬНО	-8.43801
▁ХОТИМ	-8.43803
▁ХОТЯТ	-8.44028
▁ГОРОД	-8.44075
▁ОПЫТ	-8.44495
ЛСЯ	-8.44739
▁РОДИТЕЛИ	-8.44763
▁КАКОЕТО	-8.44825
▁СКОРЕЕ	-8.45721
▁ТАКОГО	-8.45869
▁РУКИ	-8.45946
▁ПОНЯЛ	-8.45968
▁КОНЦЕ	-8.46006
▁ЗНАЮТ	-8.46031
▁ТЕЛО	-8.46095
ИТЬ	-8.46743
▁ПОКОЛЕНИЕ	-8.46771
АМ	-8.47016
▁САМЫМ	-8.47056
▁СЛОВО	-8.47136
ИТЕ	-8.473
▁НАЧАЛ	-8.4745
▁РЕШЕНИЯ	-8.47678
▁ВЕЩЬ	-8.48658
▁ДУМАТЬ	-8.48683
▁БУДУЩЕЕ	-8.48823
▁КАЖДОГО	-8.48916
▁СКАЗАЛ	-8.48925
▁КСТАТИ	-8.49658
▁ПОЖАЛУЙСТА	-8.49659
ЯТ	-8.50195
▁ДОЛГО	-8.50393
▁НЕМНОЖКО	-8.50668
▁НУЖНЫ	-8.50669
▁ФОТОГРАФИИ	-8.50669
▁ГОВОРЮ	-8.50673
▁РЯДОМ	-8.5072
▁МАМА	-8.5086
▁НАЧИНАЮТ	-8.51196
▁ЯЗЫК	-8.51275
ЛО	-8.51322
ШЬ	-8.51483
▁000	-8.51692
▁ПОЛУЧИТЬ	-8.5187
▁СДЕЛАЛ	-8.51903
▁ДОВОЛЬНО	-8.52723
▁ПОСЛЕДНИ	-8.52917
▁ДАТ	-8.52928
▁ДОМ	-8.52966
▁НИКАК	-8.53102
▁ВАШИ	-8.53159
▁КОТОРЫМ	-8.53183
ПОЧТИ	-8.53383
▁ПРЯМО	-8.53442
▁НЕОБХОДИМО	-8.53503
▁ВНУТРИ	-8.53761
▁ИСПОЛЬЗОВАТЬ	-8.53792
▁НАХОДИТСЯ	-8.53838
▁НМ	-8.53891
▁ИМЕЕТ	-8.53959
▁5	-8.54091
▁ИДЕЯ	-8.54631
▁НРАВИТСЯ	-8.54814
▁ПРОЦЕСС	-8.54933
СТОЛЬКО	-8.55583
ЫМ	-8.55887
▁РЕШЕНИЕ	-8.55955
▁СЧИТАЮ	-8.56021
▁ИДТ	-8.5619
▁ПОНИМАЮ	-8.56609
▁СПОСОБ	-8.56779
▁ДВУХ	-8.56957
▁ЕСТЕСТВЕННО	-8.56984
▁КАКИХТО	-8.56995
▁ГОРОДА	-8.57159
▁ВОПРОСЫ	-8.57724
▁ИСТОРИЮ	-8.5804
▁ДРУЗЬЯ	-8.58322
▁ЖИВУТ	-8.59171
▁МОГЛИ	-8.59231
▁ШКОЛЕ	-8.59428
▁ОТВЕТ	-8.60263
▁ЗНАТЬ	-8.60267
▁ОБРАЗ	-8.60384
▁ЧЕЛОВЕКУ	-8.60731
НЫ	-8.6107
▁САМАЯ	-8.61078
▁30	-8.61228
▁ПЕРВ	-8.61335
▁ИНФОРМАЦИЮ	-8.61374
▁БОЛЬШОЕ	-8.61386
▁СОЗДАТЬ	-8.61443
▁ТОЧКИ	-8.6145
▁ХОТЕЛА	-8.61469
▁ПОМОЩЬЮ	-8.61523
▁ТАКУЮ	-8.61527
СМОТРЯ	-8.61692
▁ТУ	-8.61761
ШЕГО	-8.61781
▁БОЛЬШИНСТВО	-8.61857
▁ПОНИМАЕТЕ	-8.62044
▁САМА	-8.62144
РА	-8.62273
▁ГОВОРИМ	-8.6251
▁50	-8.62593
▁БОЛЬШАЯ	-8.6276
▁ХОЧЕТСЯ	-8.62784
▁СТРАНЫ	-8.62785
▁ПРИХОДИТ	-8.63077
▁ГЛАЗА	-8.63097
▁ИНТЕРНЕТ	-8.63378
З	-8.63647
▁ЗРЕНИЯ	-8.6366
▁ВОЗМОЖНОСТИ	-8.63724
КРОМЕ	-8.63828
▁КОГО	-8.6423
▁ВАШ	-8.64242
▁КОФЕ	-8.64586
▁ДЕНЕГ	-8.64822
▁СНАЧАЛА	-8.64822
▁БЫВАЕТ	-8.64842
Б	-8.64998
▁ГОТОВЫ	-8.65734
▁ОГРОМНОЕ	-8.66024
▁ДАВНО	-8.66131
▁МЕСТА	-8.66172
▁РЕАЛЬНО	-8.66723
▁ТЫСЯЧ	-8.6682
▁НАЧАЛА	-8.67028
▁КОМПАНИИ	-8.67198
▁ДРУГА	-8.67543
▁МОГ	-8.67599
▁МЕЧТА	-8.67838
▁ВЕКА	-8.68533
▁НАЧАТЬ	-8.68682
▁ПОЛУЧИЛОСЬ	-8.69626
▁СИТУАЦИИ	-8.70848
▁РАССКАЖУ	-8.70877
▁ТАКОМ	-8.70913
▁СИСТЕМЫ	-8.7099
▁УЧНЫЕ	-8.71025
▁ЖИВМ	-8.71036
▁ДОЛЖНО	-8.71173
▁ЧЕЛОВЕКОМ	-8.71348
▁ОТНОШЕНИЯ	-8.71565
▁ЧУВСТВО	-8.71673
ЯСЬ	-8.71674
▁СИСТЕМА	-8.71766
▁ЖЕНЩИНА	-8.72
▁БУКВАЛЬНО	-8.72098
▁ОЧЕРЕДЬ	-8.72101
5	-8.72124
▁ОДНИМ	-8.73153
▁ПОМОЧЬ	-8.73364
▁ПОНИМАТЬ	-8.73404
▁СЛЕДУЮЩИЙ	-8.73598
▁НАШУ	-8.7361
КАЗЫВАЕТСЯ	-8.73752
▁ПРАВА	-8.74069
▁МЕСТЕ	-8.74099
▁ХОЧЕТ	-8.74338
▁ИНФОРМАЦИЯ	-8.74646
▁ХОТИТЕ	-8.74646
▁ОКОЛО	-8.74646
▁ЖИВТ	-8.75281
▁КАЖДО	-8.75552
▁ОСОБЕННО	-8.7559
▁МЕНЯЕТСЯ	-8.75608
▁СМОТРИТЕ	-8.75833
▁ЭСТОНИИ	-8.75945
▁ВЫГЛЯДИТ	-8.7595
▁ЧЕТЫРЕ	-8.76268
▁СУТИ	-8.77266
▁ПУТЬ	-8.7727
▁ШАГ	-8.77339
▁ГОЛОВЕ	-8.77422
Г	-8.77521
▁ПРИШЛ	-8.77699
▁ДЕЛА	-8.77932
▁ОБЩЕСТВО	-8.7794
▁КЕМ	-8.78248
▁СТАР	-8.7836
▁ЧАЩЕ	-8.78594
▁УВИДЕТЬ	-8.78615
▁БУДЕТЕ	-8.78625
▁НАМИ	-8.79033
ИЙ	-8.79034
▁ВЗГЛЯД	-8.79259
▁ВИДЕТЬ	-8.7944
▁ПОКАЗАТЬ	-8.79705
▁ПРЕДСТАВЬТЕ	-8.79947
▁ВЗЯТЬ	-8.7995
▁ОСНОВНО	-8.80605
АТЬ	-8.8066
▁БУДУЩЕМ	-8.80817
ЮСЬ	-8.80877
▁ИНСТРУМЕНТ	-8.80943
▁СКАЖЕМ	-8.81315
▁МЫСЛЬ	-8.81315
▁ЛЕГКО	-8.81316
▁ОБЯЗАТЕЛЬНО	-8.81325
▁УГОДНО	-8.81326
▁ДАННЫЕ	-8.81395
▁ИЗМЕНИТЬ	-8.81415
▁ШКОЛУ	-8.81444
ЖДЫ	-8.81476
▁ЯЗЫКЕ	-8.82595
▁ИНАЧЕ	-8.82704
▁ПОЛНОСТЬЮ	-8.82706
▁БИЗНЕС	-8.82711
▁НУЖНА	-8.82743
▁СМОТРЕТЬ	-8.8277
▁ДНЯ	-8.82782
▁КАКУЮТО	-8.82792
▁СМЫСЛЕ	-8.82921
▁МОИХ	-8.82958
▁ОБРАЗОВАНИЕ	-8.83531
ВЕСТИ	-8.83966
▁ЛИЧНО	-8.84131
▁СВОЕМУ	-8.84131
▁ОДНОМ	-8.84145
▁ТЕЧЕНИЕ	-8.84206
▁РУКУ	-8.84323
▁МИНУТ	-8.84586
▁ЗНАНИЯ	-8.84691
▁ИСКУССТВО	-8.84794
▁200	-8.84887
ЕГО	-8.84996
▁ЦЕНТР	-8.85034
ЕР	-8.85347
▁ХО	-8.8552
▁САМОЙ	-8.85577
▁ПЕРВОЕ	-8.85581
▁НЕДАВНО	-8.85701
▁НОРМАЛЬНО	-8.85816
▁МОЗГ	-8.86406
▁МЫСЛИ	-8.86484
▁ЦЕЛЬ	-8.86736
▁ВЕЩЕЙ	-8.8699
▁НЕДЕЛЮ	-8.86991
▁ПРОИЗОШЛО	-8.87116
▁ХОТЕЛИ	-8.87146
НОЕ	-8.87632
▁СОЦИАЛЬНЫ	-8.87649
▁СОСТОЯНИЕ	-8.87779
▁ГОВОРИЛИ	-8.8786
▁МОИМ	-8.88406
▁ЧИТАТЬ	-8.88461
▁ВИЖУ	-8.88465
▁ОБЩЕСТВА	-8.88532
▁ПРЕКРАСНО	-8.88538
▁УРОВНЕ	-8.88559
▁ЧЕСТНО	-8.88661
▁МЕСЯЦ	-8.89077
НЫМ	-8.891
▁СТРАШНО	-8.89235
▁ВПЕРВЫЕ	-8.89953
▁МНОГИХ	-8.90049
▁ПАПА	-8.90066
▁РАБОТЕ	-8.90136
▁ХОТЕЛОСЬ	-8.90262
▁ДОМОЙ	-8.90268
▁ПОЛ	-8.9029
ИТ	-8.90414
▁САМОГО	-8.90492
▁ДУМАЕТЕ	-8.90817
▁ГОВОРИЛ	-8.91283
▁40	-8.91341
▁СРЕДИ	-8.91469
▁ПОСМОТРИТЕ	-8.91472
▁МАЛЕНЬКИЙ	-8.9148
▁ПОМОГАЕТ	-8.91494
▁ОКАЗАЛОСЬ	-8.91495
▁ПОСМОТРИМ	-8.91502
▁ДНЕЙ	-8.91606
▁РАБОТАЮТ	-8.91645
▁ПЕРВАЯ	-8.91818
▁ЖЕНЩИНЫ	-8.91847
▁ЖЕЛАНИЕ	-8.91874
ЫМИ	-8.91954
▁ВИДЕ	-8.92048
▁УВИДЕЛ	-8.92274
▁ДЕЛ	-8.92345
▁ЧЕМУ	-8.92526
▁ГОДЫ	-8.92693
▁ДЕТЯМ	-8.93007
▁ПОЗВОЛЯЕТ	-8.93015
▁МОСКВЕ	-8.93019
▁БОЛЬШИЕ	-8.93227
МОЖЕШЬ	-8.93459
▁СТРАХ	-8.93601
▁НАДЕЮ	-8.93985
ОН	-8.94088
ЧИ	-8.94097
▁ИНТЕРНЕТЕ	-8.94106
▁ВЫБОР	-8.94107
▁ВОПЕРВЫХ	-8.94569
▁ОБЩАТЬСЯ	-8.9457
▁РОЛЬ	-8.94571
▁ЯВЛЯЮТСЯ	-8.94573
▁ПРЕДСТАВИТЬ	-8.94575
▁РЕЧЬ	-8.94606
▁УЧИТЬСЯ	-8.94786
▁ВСЯКИ	-8.95058
▁ЖЕНЩИН	-8.95107
▁ЧИСЛЕ	-8.95191
▁СТРАН	-8.95434
ЕВ	-8.95452
▁ЧАСА	-8.95631
▁ДАТЬ	-8.95749
▁НАКОНЕЦ	-8.95986
▁РОДИТЕЛЕЙ	-8.96157
▁ДОБРЫ	-8.96158
▁ПОМНЮ	-8.9617
▁МЕЧТЫ	-8.96185
▁СЕТИ	-8.9622
▁ЗДОРОВО	-8.96292
▁ПРИШЛО	-8.9663
▁СВЕТ	-8.96894
ТЫ	-8.97102
▁КОГДАТО	-8.97129
▁ЛЮБОВЬ	-8.97474
▁201	-8.97561
▁ОТКУДА	-8.97616
▁СНОВА	-8.97772
▁РАССКАЗЫВАТЬ	-8.97804
▁МИЛЛИОНОВ	-8.97846
▁ЧАСОВ	-8.97939
▁ИМЕЮТ	-8.98015
▁СЕГОДНЯШНИ	-8.98102
▁СЕМЬИ	-8.98318
▁ДРУГИМ	-8.98586
НИ	-8.99345
▁УЗНАТЬ	-8.99412
▁15	-8.99427
▁КУПИТЬ	-8.99428
▁ГОРОДЕ	-8.9952
▁ДРУГОМ	-8.99527
ОМУ	-8.99536
▁ИТОГЕ	-8.99635
▁ПРАВИЛО	-8.99667
▁РАЗА	-8.99864
ИМ	-9.00042
▁ТОЙ	-9.00046
▁СКАЗАЛА	-9.0054
▁ПРИШЛА	-9.00549
▁РЕБЯТА	-9.00549
▁ПУТИ	-9.0067
ОВАТЬ	-9.009
▁ДЕЛАЮ	-9.01003
▁ДРУЗЕЙ	-9.01075
▁ИСКАТЬ	-9.01077
▁БУДУЩЕГО	-9.01124
▁ЗАДАЧА	-9.0114
▁ДАЛЕКО	-9.01217
▁НАУЧИТЬСЯ	-9.01359
ОСТЬ	-9.01894
ТАК	-9.02037
▁СЧАСТЬЕ	-9.02079
▁СМЫСЛ	-9.02329
▁СМОЖЕТ	-9.0277
▁РАЗВИТИЯ	-9.02772
▁СЮДА	-9.02773
▁ЗНАЕШЬ	-9.02787
▁СЧТ	-9.02808
▁СТОРОНУ	-9.02873
▁ИМЕТЬ	-9.02886
РИ	-9.02927
▁ПАРУ	-9.02941
▁САМО	-9.02942
▁ВИД	-9.03324
▁КОМУ	-9.03358
▁КНИГИ	-9.03411
▁НАШИМ	-9.03483
ЕНИИ	-9.03496
▁ПРОБЛЕМ	-9.03588
▁ВИДЕЛИ	-9.03656
▁ОТНОШЕНИЕ	-9.03963
▁ВАША	-9.0407
▁СЕМЬЯ	-9.04153
▁РЕАЛЬНОСТЬ	-9.04239
▁ЗАЛЕ	-9.04402
▁25	-9.04506
ЯКА	-9.0459
▁СОБСТВЕННЫ	-9.04599
▁ДОПУСТИМ	-9.04605
▁ОБЩЕСТВЕ	-9.04626
▁ТЕЛА	-9.04784
▁ФАКТ	-9.04785
▁СОЗДАВА	-9.04893
ИТЬСЯ	-9.04992
▁ВИРУС	-9.05295
▁РЕШИЛИ	-9.05311
▁ДЕЛАЛИ	-9.05314
▁МОДЕЛЬ	-9.05559
▁4	-9.05955
▁ИНТЕРЕСНЫ	-9.06063
▁СТАНЕТ	-9.06082
▁ПОСКОЛЬ	-9.06102
▁ЛЮБЛЮ	-9.06263
▁ГРУППЫ	-9.06274
▁ПРИЧ	-9.06292
▁ДРУГОЕ	-9.06352
▁ДРУГОГО	-9.06629
▁ПИСАТЬ	-9.06891
▁РЕШИЛА	-9.07019
ИРОВАТЬ	-9.07211
▁МЕСЯЦА	-9.07273
▁НЕМНОГО	-9.07368
▁ТЕМА	-9.07509
▁НАВЕРН	-9.07784
▁МАЛЕНЬКИЕ	-9.08057
▁ЦЕЛИ	-9.08457
▁КАКИМИ	-9.08603
ЕТЕСЬ	-9.09659
▁ДЕТСТВЕ	-9.09853
▁ТЯЖЕЛО	-9.09854
▁ПОЯВЛЯЕТСЯ	-9.0987
ТА	-9.09875
▁ВТОРАЯ	-9.09878
▁ПОЛУЧАТЬ	-9.09889
▁ШКОЛЫ	-9.09946
НЕ	-9.1023
▁УЖ	-9.1025
▁ЗАДАЧ	-9.10709
▁СИТУАЦИЯ	-9.11014
▁ПРИШЛИ	-9.1107
▁СКАЖУ	-9.1155
▁ПРОДУКТ	-9.11615
▁МИРУ	-9.11645
▁ЗАДУМЫВА	-9.11788
▁РЕШИЛ	-9.11843
НИЕ	-9.12253
▁ПОДНИМ	-9.1228
▁ЧЕГОТО	-9.12331
▁ВЫХОД	-9.12401
ДА	-9.12423
▁МЕНЯТЬ	-9.12551
▁МОЮ	-9.12601
▁Ф	-9.12739
▁НОВОЕ	-9.12791
▁УВЕРЕН	-9.1291
▁ПОКОЛЕНИЯ	-9.13435
▁МУЗЫКА	-9.13508
▁ПОПРОБОВАТЬ	-9.13592
▁ОБРАЗОВАНИЯ	-9.13595
▁ХОРОШИЙ	-9.1361
МЕСТО	-9.14127
СКОЙ	-9.14148
▁ЗЕМЛЯ	-9.1417
ОТВЕТСТВЕННО	-9.1423
▁ЗНАЛИ	-9.14241
▁ПРАВ	-9.14315
▁ДРУГИМИ	-9.14631
▁СЛОВ	-9.14847
▁ФИЗИЧЕСКИ	-9.14966
▁СЕМЬЕ	-9.15193
▁ПОДХОД	-9.1545
▁СОСТОЯНИИ	-9.15514
ШКОМ	-9.15516
▁КЛЕТКИ	-9.1553
▁ПЕРВЫЕ	-9.15599
▁ИСКУССТВА	-9.1571
▁ВИДЕЛ	-9.15745
▁ДЕВОЧКА	-9.15916
▁СТОЛЬКО	-9.16205
▁ДЕТСКИ	-9.16378
▁ЗАДАЧИ	-9.16468
▁СТРАННО	-9.1666
АЕТ	-9.17112
▁ДЕЙСТВИЯ	-9.17339
ТЕСЬ	-9.1735
▁СИТУАЦИЮ	-9.17475
▁НАХОДЯТСЯ	-9.1753
▁МИЛЛИАРДОВ	-9.17535
▁МОЛОДЫ	-9.17604
▁ЭКСПЕРИМЕНТ	-9.1768
▁ДВИЖЕНИЕ	-9.17789
▁ВИДЕО	-9.17894
▁МОГЛА	-9.17976
▁ПРАВО	-9.18034
▁РАЗЛИЧНЫ	-9.1811
▁ПЛАНЕТЕ	-9.18122
▁НАУКА	-9.18127
▁СЛУЧАЙ	-9.18167
ЙТИ	-9.18529
▁ТЕЛЕФОН	-9.18602
▁УДОВОЛЬСТВИЕ	-9.18883
▁ПОДУМАЛ	-9.18983
▁ПОЧЕМУТО	-9.19127
▁ИНТЕРЕСНОЕ	-9.19137
▁Б	-9.19203
▁ПОДЕЛИТЬСЯ	-9.19483
▁ЗАНИМАЮСЬ	-9.19485
▁НАЧАЛЕ	-9.19494
▁ЧУТЬ	-9.19526
▁ИГРЫ	-9.19571
▁ФИЛЬМ	-9.19592
▁ИГРАТЬ	-9.19679
▁КУДАТО	-9.19885
▁12	-9.19901
▁ТРУДНО	-9.20019
▁ЗАЧА	-9.20093
ИСЬ	-9.20294
ШЕЙ	-9.20392
▁ВСМ	-9.20433
▁ОРГАНИЗМ	-9.21146
▁КОМПАНИЯ	-9.21177
▁АКТИВНО	-9.21477
▁ЗОВУТ	-9.21521
▁ВРОДЕ	-9.21526
▁ПОНЯЛИ	-9.21538
▁СОСТОИТ	-9.21556
▁РЕАЛЬНОСТИ	-9.21566
▁ПОНИМАЕМ	-9.21569
▁ЭМОЦИИ	-9.21581
Ч	-9.21607
▁ТЕХНОЛОГИЙ	-9.21654
▁КАРТУ	-9.21708
▁РАС	-9.21844
ИН	-9.21906
▁СФЕРЕ	-9.21967
▁ПОЙТИ	-9.22074
▁НИКАКИ	-9.22166
▁ГОСУДАРСТВА	-9.2254
▁СМОТРЕЛ	-9.22724
▁МОЗГА	-9.22788
▁ДРУГАЯ	-9.23127
КЕ	-9.23153
▁ИДТИ	-9.23214
▁ПРЕКРАСНЫ	-9.23324
▁ДНК	-9.23599
▁СЧАСТЬЯ	-9.23599
▁ХОЧЕШЬ	-9.23599
▁БЫСТРЕЕ	-9.23602
▁ПОЯВИЛАСЬ	-9.23604
▁ДОЛЛАРОВ	-9.23614
▁ПРИХОДЯТ	-9.23642
▁ТИП	-9.23651
▁ИССЛЕДОВАНИЯ	-9.2368
▁ЦЕЛОМ	-9.23723
ЬТЕ	-9.23748
СТУЮ	-9.24277
▁ХОДИТЬ	-9.24281
▁ПОМНИТЕ	-9.24292
НЫМИ	-9.24415
▁КОМПЬЮТЕР	-9.24433
▁БОЛЬШИМ	-9.24493
▁ТВО	-9.24546
▁Д	-9.2455
▁СПЕЦИАЛЬНО	-9.24994
▁ВСЯ	-9.2505
▁КОНТАКТ	-9.25343
▁ПОМОЩЬ	-9.25444
▁ДРУГУ	-9.25453
▁НЕВЕРОЯТНО	-9.25727
▁ПОМОЩИ	-9.25727
▁ЛЮБЯТ	-9.25729
▁ПОДРУГОМУ	-9.25729
▁ЗАВИСИТ	-9.25731
▁ЦЕННОСТИ	-9.25732
▁ПОГОВОРИТЬ	-9.25774
▁СИДИТ	-9.25823
▁ГРУППА	-9.25829
▁ПЕРВОГО	-9.25948
▁УТРО	-9.25995
▁ХУДОЖНИК	-9.26025
▁ПРОБЛЕМУ	-9.26405
Ж	-9.26406
НОМ	-9.26581
МИМО	-9.26582
▁ТИПА	-9.27055
НИЯ	-9.27229
▁ИЗМЕНЕНИЯ	-9.27275
ЯЯ	-9.27298
ИТСЯ	-9.27396
▁НАУЧНО	-9.27719
▁ПРОФЕССИИ	-9.27901
▁РЫНОК	-9.27901
▁РОЖДЕНИЯ	-9.27901
▁ЗЕМЛИ	-9.27901
▁ИДЕИ	-9.27903
▁ОЗНАЧАЕТ	-9.27906
▁ОТВЕТСТВЕННОСТЬ	-9.27906
▁НУЖЕН	-9.27938
РЕЖДЕ	-9.27965
▁ОЩУЩЕНИЕ	-9.28007
▁ДЕЯТЕЛЬНОСТИ	-9.28041
▁СИГНАЛ	-9.28074
▁ВАЖНОЕ	-9.28089
▁ПРИНЯТЬ	-9.28353
ЯТСЯ	-9.28447
НОСТЬ	-9.28713
▁ЛЮБИМ	-9.28921
▁ОПРЕДЕЛННЫ	-9.2924
▁СОЗДАТ	-9.29678
ЯМИ	-9.29725
СКИЙ	-9.29762
▁МАЛЬЧИК	-9.29855
▁КАЖД	-9.29946
▁ПРОШЛО	-9.29956
АЛ	-9.30024
▁ТРХ	-9.30082
▁НАОБОРОТ	-9.30123
▁СМОЖЕМ	-9.30123
▁УРОВЕНЬ	-9.30123
▁СОТНИ	-9.30124
▁РОВНО	-9.30124
▁СВЯЗИ	-9.30126
▁НАЧИНАЕ	-9.30134
ЛЕ	-9.30144
▁ПОМОГАЮТ	-9.30151
▁ГОЛОВУ	-9.30199
▁ВИДНО	-9.30215
▁НОВОГО	-9.30257
▁ПОВОДУ	-9.30338
▁ХОРОШАЯ	-9.30354
▁НАЧИНА	-9.30363
▁СТАРА	-9.30564
▁ПОЛУЧИЛ	-9.30593
▁БО	-9.30598
ИЯ	-9.30616
▁ОГРОМН	-9.30707
▁КЛАСС	-9.30928
▁ТРУД	-9.31061
▁ВСЕМУ	-9.31112
ЙТЕСЬ	-9.31264
▁СЕРЬЗНО	-9.31825
ЛЯ	-9.32051
▁СЛИ	-9.32113
▁ОСТАТСЯ	-9.32403
▁КОНЦОВ	-9.32484
ВУЮ	-9.32548
▁КОНКРЕТНО	-9.32631
▁УНИВЕРСИТЕТ	-9.3268
▁КОГОТО	-9.32741
▁РАДИ	-9.32951
▁ИЗВЕСТНЫ	-9.32983
▁КАРТА	-9.33197
ВА	-9.33314
▁ПЛАН	-9.33342
▁ИЗВЕСТНО	-9.33377
▁КОНЦА	-9.33448
▁ОБРАТНО	-9.33635
▁ЗАВТРА	-9.33915
ТИ	-9.34046
▁ПЕРЕСТАЛ	-9.34072
▁КНИГ	-9.34123
▁СЕКРЕТ	-9.34469
▁КАКОЕ	-9.34677
▁МУЗЫКИ	-9.34722
▁ПОЛУЧАЕМ	-9.34722
▁СЛУЧИЛОСЬ	-9.34722
▁РОДИЛСЯ	-9.34726
▁НЕДЕЛИ	-9.34727
▁НАПИСАНО	-9.34772
▁МУЗЕЙ	-9.34893
▁СВЯЗАНО	-9.34906
▁СЧИТАЮТ	-9.35002
▁КРАЙНЕ	-9.35046
▁ОДНИ	-9.35142
КОЙ	-9.35299
▁НОГИ	-9.35331
▁ОБЩЕМТО	-9.35352
▁ПРИХОДИТСЯ	-9.35388
▁СТРАНАХ	-9.35401
▁КАКОГО	-9.35495
▁КАЖДОМ	-9.35554
▁НЕПОНЯТНО	-9.3557
▁ПЕРИОД	-9.3619
▁ЕДИНСТВЕННО	-9.36254
▁РАЗВИТИЕ	-9.36439
▁ТЕРМЕНВОКС	-9.36552
▁СДЕЛАЛА	-9.37007
▁ЧАСТИ	-9.37043
▁ОДНОВРЕМЕННО	-9.37103
▁ПРОИСХОДЯТ	-9.37103
▁ЗДРАВСТВУЙТЕ	-9.37104
▁ВТОРОЕ	-9.37106
▁ЖИВОТНЫХ	-9.37111
▁ОБЩЕНИЯ	-9.37115
▁ОБЛАСТИ	-9.37135
▁ВЕСТИ	-9.37227
▁ЧЕЛОВЕЧЕСТВО	-9.37237
▁КУЛЬТУРЫ	-9.37242
▁ПЛАНЕТЫ	-9.37257
▁ПРОТЯЖ	-9.37264
▁ОТЕЦ	-9.37325
▁ШКОЛА	-9.37412
▁ДУМАЕМ	-9.37421
▁ПРОСТОЙ	-9.37464
▁ПРОТИВ	-9.37632
▁КРУТО	-9.37738
СТ	-9.37766
▁ЯЗЫКА	-9.3786
▁НАВЕРНО	-9.37868
▁НАЗЫВАЕМ	-9.38038
▁РЕЗУЛЬТАТЫ	-9.38178
▁ХЛЕБ	-9.38422
▁ШАНС	-9.38652
ТЕМ	-9.38652
ЕШЬСЯ	-9.38802
▁ГОСУДАРСТВО	-9.38882
▁ТЫСЯЧИ	-9.38891
▁ПРЕД	-9.39435
▁МОЛОДО	-9.39505
▁БОГ	-9.39534
▁МУЗЫКУ	-9.39542
▁ИДЕЮ	-9.39542
▁ВОЗНИКАЕТ	-9.39545
▁ОБЪЯСНИТЬ	-9.39549
▁ЧУВСТВОВАТЬ	-9.39552
▁ДЕВУШКА	-9.39559
▁ТЕКСТ	-9.39571
▁ИДУТ	-9.3958
▁ЗВОН	-9.3963
▁КАКОМТО	-9.39645
▁ДАННЫХ	-9.39655
▁ЗАНИМАЕТСЯ	-9.39684
▁ВПЕРД	-9.39705
ЕНИЕ	-9.39753
▁ГЕНОМ	-9.39758
1	-9.39773
▁КАЖДАЯ	-9.39832
▁НАУКИ	-9.39942
▁МЕТОД	-9.39977
▁УСПЕХА	-9.4032
▁ГОТОВ	-9.40782
▁НОМЕР	-9.41068
ГА	-9.4115
▁УЗНАЛ	-9.41153
▁ВИДЯТ	-9.41238
▁ДЕЛАЛ	-9.41246
▁РАССКАЗАЛ	-9.41671
▁ЦЕННОСТЬ	-9.41752
ЯХ	-9.41969
▁ЗАКЛЮЧА	-9.42004
▁ДЕТЬМИ	-9.42042
▁ФОТОГРАФИЯ	-9.4205
▁ЛЮБВИ	-9.42062
▁КАСАЕТСЯ	-9.42062
▁МЕСЯЦЕВ	-9.42066
▁ЛЕГЧЕ	-9.42096
▁СИДЕЛ	-9.42134
▁ПРИВЫКЛИ	-9.42135
▁ТРЕТИЙ	-9.42177
▁СОЗДАН	-9.4225
▁РЕШАТЬ	-9.42301
▁МОРЕ	-9.42352
▁ЦЕЛЬЮ	-9.4254
▁СТО	-9.42651
▁РАБОТАЛА	-9.42711
ТЕЛЬНО	-9.42797
СТАВИТЬ	-9.4281
▁СОЦИАЛЬНЫЕ	-9.42889
▁НОВЫМ	-9.43515
▁ПОРОЙ	-9.43516
▁ВКУС	-9.43995
ТАКИ	-9.4414
▁ТЕМУ	-9.44402
▁СТРАНА	-9.44423
▁ПРОИЗОШЛ	-9.44538
▁ПОЛЬЗОВАТЬСЯ	-9.4461
▁НАСЕЛЕНИЯ	-9.44611
▁ХОРОШИЕ	-9.44621
▁ТАЛЛИН	-9.44663
▁СЕМЬ	-9.44716
▁ПРИЯТНО	-9.4476
ДИТЕ	-9.44769
▁ПРИВОДИТ	-9.44774
▁ПОЯВИЛ	-9.44905
▁НАШЛИ	-9.44917
▁ДЕСЯТКИ	-9.44987
▁Ш	-9.45114
▁АВТОР	-9.45217
▁КНИГУ	-9.45231
▁ДУМАЮТ	-9.45381
▁ЗНАЛ	-9.45495
▁ВАЖНЫЙ	-9.45523
▁ВОЗРАСТ	-9.45691
▁ВОЛИ	-9.45703
▁ПОНИМАЮТ	-9.45857
▁РАЗГОВОР	-9.46005
▁ГЛУБОКО	-9.46015
▁ДЕЛАЕТЕ	-9.46341
▁МЫШЛЕНИЕ	-9.46533
▁ВОЗРАСТЕ	-9.46591
▁ГЕН	-9.46608
▁ПРАВИЛА	-9.46637
▁СЛЕД	-9.46669
▁ЧЕМТО	-9.46923
▁РЕБНКУ	-9.47237
▁ОСТАЛОСЬ	-9.47246
▁ПОМОГАТЬ	-9.47249
▁ПОЯВЛЯЮТСЯ	-9.47254
▁ДЕВОЧКИ	-9.47259
▁ОПЕРАЦИИ	-9.47259
▁БЕЗУСЛОВНО	-9.47267
▁РЫНКЕ	-9.47272
▁УПРАВЛЯТЬ	-9.47284
▁РУССКОМ	-9.4729
▁БАКТЕРИИ	-9.47308
▁САМОСТОЯТЕЛЬНО	-9.47352
▁ХОД	-9.47371
▁МАМЫ	-9.47438
▁ЗВУЧИТ	-9.47483
▁АНГЛИЙСКОМ	-9.47542
▁МУЖЧИНЫ	-9.47562
▁КУЛЬТУРА	-9.47662
▁ПРОХОДИТ	-9.47719
▁ПРОСТ	-9.47969
▁ПОХОЖИ	-9.47988
МНОГО	-9.48051
▁УЛИЦЕ	-9.48148
ННЫЙ	-9.48219
▁КОГДАНИБУДЬ	-9.4836
2	-9.48398
▁ЧУВСТВА	-9.48405
▁ПОДОБНЫ	-9.48486
ДАННЫЙ	-9.48548
ХОЖУ	-9.48649
▁ЦВЕТ	-9.48792
▁ПОСТ	-9.48806
▁ПРОСТРАНСТВО	-9.49236
Ф	-9.49271
▁МАЛЕНЬКО	-9.49292
▁МУЖЧИНА	-9.4933
▁СОЦИАЛЬНО	-9.49395
Ш	-9.49445
▁ВОСПРИЯТИ	-9.49588
▁ПОВЕДЕНИЕ	-9.49612
▁НАУЧИТЬ	-9.49637
ПОЛНЕ	-9.49675
СА	-9.49783
▁ВЫГЛЯДЕТЬ	-9.4994
▁ЧУТЬЧУТЬ	-9.4994
▁ЗАВИСИМОСТИ	-9.49941
▁ОСТАЛЬНЫЕ	-9.49944
▁БОРОТЬСЯ	-9.49947
▁СТРОИТЬ	-9.49956
▁ОКЕЙ	-9.49958
▁РЕШИТЬ	-9.49964
▁ПРЕДЕЛ	-9.49969
▁ОТЛИЧНО	-9.4998
▁ВОДЫ	-9.49986
▁ПРОЩЕ	-9.50043
▁ЗАНИМАЮТСЯ	-9.50077
▁СЛУШАТЬ	-9.50133
▁УСПЕХ	-9.50152
▁УТРА	-9.50159
▁ПРИВЕСТИ	-9.50165
▁СЕКУНДУ	-9.50282
▁СЧАСТЛИВЫ	-9.50287
▁БЕСКОНЕЧНО	-9.5032
▁НАЧАЛО	-9.50426
▁УДОБНО	-9.5049
▁ПОНЯТИЕ	-9.50506
▁ИГРА	-9.50531
▁ПОЛУЧИЛИ	-9.50562
▁ПОШЛ	-9.50599
ЮЩИЙ	-9.50629
▁СМОГЛ	-9.50647
ОСТИ	-9.5069
▁США	-9.50802
ГУ	-9.50842
▁ЗНАЛА	-9.50853
БИТЬ	-9.51053
Ц	-9.51519
КИЙ	-9.51581
▁ВОЗРАСТА	-9.51632
▁РОСТ	-9.51747
ИЧЕСКИ	-9.51807
ПУСТЯ	-9.51848
▁ГОР	-9.51848
▁МАГАЗИН	-9.51877
▁НАШЛ	-9.51926
▁ЖИЛ	-9.51981
▁СЕРДЦЕ	-9.52067
▁ИНТЕРЕС	-9.52245
ОСЬ	-9.52313
▁ДУМАЛ	-9.52351
▁МНЕНИЕ	-9.52366
▁МОМЕНТЫ	-9.52382
▁ПРИЕХАЛ	-9.52386
▁СКАЗАЛИ	-9.52392
▁ОПРЕДЕЛННО	-9.52573
▁КРАСИВО	-9.52612
КОВ	-9.52686
▁ПОСТРОИТЬ	-9.52721
▁УДАЛОСЬ	-9.52726
▁СТАНОВЯ	-9.52728
▁ВНИМАНИЯ	-9.52733
▁НОВАЯ	-9.52733
▁ПОЛУЧИТСЯ	-9.52742
▁ПУТЕШЕСТВИЕ	-9.52751
▁ПОКАЗЫВАЕТ	-9.52788
▁ЧТКО	-9.52796
▁ЛЮБИТЬ	-9.52802
▁ПОРЯДКА	-9.52803
▁ПИСЬМА	-9.52812
▁ПРЕДМЕТ	-9.52828
▁ИНТЕРЕСНАЯ	-9.52899
▁СКОРО	-9.52985
▁КОМУТО	-9.52998
▁МОМЕНТА	-9.53019
▁НОВО	-9.53128
▁ДРУЗЬЯМИ	-9.53638
▁СЛЫШАЛИ	-9.53646
▁ВСПОМНИТ	-9.53682
▁ПЕРЕСТА	-9.53934
▁ТЕХНОЛОГИЯ	-9.54012
00	-9.54157
▁ПРОШЛОМ	-9.54173
ИЛИ	-9.54181
▁ПУС	-9.54205
▁ПОДНЯТЬ	-9.54416
▁ЧИТАЛ	-9.54686
▁БОЛЬШ	-9.54797
▁ИНТЕРНЕТА	-9.54847
НУ	-9.54938
3	-9.5506
▁ОЩУЩЕНИЯ	-9.55392
▁ЗЕМЛЕ	-9.55573
▁ЛЕЖИТ	-9.55575
▁КЛЕТОК	-9.55575
▁ИМЕНИ	-9.55587
▁ВЗРОСЛЫЕ	-9.55588
▁БОЯТЬСЯ	-9.55592
▁КОМПАНИЮ	-9.55599
▁СЕРЬЗНЫ	-9.55631
▁ВЕРИТЬ	-9.55679
▁РАДОСТЬ	-9.55693
▁СМЕРТИ	-9.55728
▁ПРИЙТИ	-9.55746
▁УЧНЫХ	-9.55747
▁ВЕРЮ	-9.55766
▁ЕВРОПЕ	-9.55771
НС	-9.55852
▁ВСЕМИ	-9.55982
▁Г	-9.56094
▁ЕДИНСТВЕННЫЙ	-9.56223
▁НАСТРОЕНИЕ	-9.5625
▁СПОСОБНЫ	-9.5669
▁БОЛЬШОМ	-9.56944
▁ОСНОВЕ	-9.56974
ЖИ	-9.57045
▁НИКО	-9.57187
▁БОЛЬШИНСТВ	-9.5725
АН	-9.57505
▁СПЕЦИАЛЬНЫ	-9.57628
▁КАЧЕСТВО	-9.5783
ЕК	-9.57889
▁НЕМУ	-9.57921
▁ХОРОШ	-9.58011
▁СМОГ	-9.58076
▁ШЕСТЬ	-9.58268
▁НАЗЫВАЮТ	-9.58284
▁ЛЮБОМ	-9.58316
▁МОМ	-9.58375
▁ПОМОЖЕТ	-9.58516
▁СИНДРОМ	-9.58516
▁ПРИРОДЫ	-9.58516
▁НЕКОТОРО	-9.58518
▁ПОЯВИЛИСЬ	-9.5853
▁СПОКОЙНО	-9.58543
▁СУПЕР	-9.58563
▁СВОБОДА	-9.58569
▁ОТВЕТИТЬ	-9.58585
▁СНИМАТЬ	-9.58587
▁ПРОГРАММЫ	-9.58619
▁ДЕЙСТВОВАТЬ	-9.58637
▁ОТЛИЧИ	-9.58662
▁500	-9.58677
▁МНОЖЕСТВО	-9.58689
▁МАЛЕНЬКАЯ	-9.58755
ШЛА	-9.58853
▁УСЛОВИЯХ	-9.58865
▁НАБОР	-9.58889
▁СЧИТАТЬ	-9.58909
▁ИМЯ	-9.59001
▁СИЛУ	-9.59055
▁ЧЕЛОВЕЧЕСКО	-9.59065
▁БРАТЬ	-9.59093
▁ЧТОБ	-9.59173
▁РАЗВЕ	-9.59421
▁ЖИЗНЬЮ	-9.59426
▁ЖИЛИ	-9.59477
▁ВИДУ	-9.59477
▁ОСТАВА	-9.59486
▁СВОБОДНО	-9.59557
▁МУЖ	-9.59717
▁УХОДИТ	-9.59809
▁ОБРАЩАТЬ	-9.60025
▁ПА	-9.60056
▁ПРИЧИН	-9.6008
▁ДРУГУЮ	-9.60165
▁СОВРЕМЕНН	-9.60181
▁НАВЫК	-9.60318
▁БУДЬ	-9.60337
▁ВАРИАНТ	-9.60947
▁ТЕЛЕВИЗОР	-9.6096
▁ДОБРО	-9.60965
▁11	-9.61005
▁ДАЮТ	-9.61107
▁МЕХАНИЗМ	-9.61284
▁ХАРАКТЕР	-9.61478
ТОРЫХ	-9.61543
▁МИНИМУМ	-9.61546
▁СПИСОК	-9.61546
▁ХУЖЕ	-9.61546
▁ВРЕМЕНЕМ	-9.61547
▁ПОДУМАЙТЕ	-9.61555
▁СУЩЕСТВУЮТ	-9.61573
▁СОЗДАНИЯ	-9.61685
▁БОЛЬШИХ	-9.61738
▁ПРОСТРАНСТВЕ	-9.61768
▁ОПЫТА	-9.6177
▁ПРОЙТИ	-9.61783
▁СИЛ	-9.61884
▁ВАЖНАЯ	-9.61896
▁МЕРЕ	-9.62088
▁ТРАНСПОРТ	-9.62189
▁МЕЧТАТЬ	-9.62249
▁СОЗДАЮТ	-9.62305
▁БОЛЬ	-9.62472
▁ПРЕДСТАВЛЯЕТЕ	-9.62549
СКИЕ	-9.62558
ЕНИЯ	-9.62564
▁ЗАНИМА	-9.62678
▁ПРЕДПРИНИМАТЕЛЬ	-9.62698
▁САМИМ	-9.62739
▁УДИВИТЕЛЬНО	-9.62997
▁М	-9.63099
▁СИЛЬНЫ	-9.63301
▁СОВРЕМЕННО	-9.63447
▁ПЕРВЫМ	-9.6381
▁НИКОМ	-9.63811
▁ОБЪЕКТ	-9.63984
ЕЦ	-9.64067
▁ФОНД	-9.6407
▁ЕДУ	-9.64114
▁ПРЕДЛОЖИЛ	-9.64339
▁ЭФФЕКТИВНО	-9.64365
▁СОБРАТЬ	-9.64399
▁ОДЕЖДУ	-9.64671
▁ПОЗЖЕ	-9.64671
▁РЕБНКОМ	-9.64671
▁СДЕЛАЕТ	-9.64671
▁РУБЛЕЙ	-9.64672
▁НАИБОЛ	-9.64672
▁КОНЕЦ	-9.64678
▁ХВАТАЕТ	-9.64678
▁ПОПРОБУЙТЕ	-9.64678
▁ПОЯВИЛОСЬ	-9.64691
▁СВОБОДЫ	-9.64721
▁ПУНКТ	-9.6474
▁СПОСОБНОСТЬ	-9.64746
▁ОГРОМНЫЙ	-9.64754
▁ПРИНИМАТЬ	-9.64766
▁СТАРЕНИЕ	-9.64775
▁НАЧНМ	-9.64807
▁ЛЕВ	-9.64839
▁КАЖДЫМ	-9.64973
▁КОМАНДА	-9.64977
▁КАРТИНУ	-9.65077
▁НАЧНТ	-9.65078
▁ВЫШЕ	-9.65202
▁СМОТРИТ	-9.65233
▁ЛИЦА	-9.65279
▁ТРЕТЬЕ	-9.65314
▁СОЗДАЛИ	-9.65413
РЯД	-9.6547
▁ЧМТО	-9.65488
МА	-9.65575
▁ПОСЛЕДНЕЕ	-9.6571
▁ОТВЕТЫ	-9.65763
▁ВОПРОСОВ	-9.65868
▁УМЕ	-9.65962
▁ОПРЕДЕЛЯЕТ	-9.66063
ЕХАТЬ	-9.66228
УЧИЛИСЬ	-9.66315
▁ЗАВОД	-9.66528
ИЛ	-9.66567
▁ЭФФЕКТ	-9.66702
▁ЗДОРОВЫ	-9.66757
ША	-9.66817
▁ПОЛЕ	-9.66864
▁ПЕРЕВОД	-9.67025
▁ПРОЕКТА	-9.67035
▁ВИРТУАЛЬН	-9.67081
▁НАУЧНЫ	-9.67394
▁ЖЕЛАНИЯ	-9.67525
▁СОБЫТИЯ	-9.67737
▁МАРАФОН	-9.67841
▁ДАВАЙ	-9.67861
▁КАФЕ	-9.67894
▁ПОПАСТЬ	-9.67897
▁ВЕЗДЕ	-9.67897
▁НАСИЛИЯ	-9.679
▁ТОБОЙ	-9.67905
▁ВОЗМОЖНОСТЕЙ	-9.6791
▁ТЕРРИТОРИИ	-9.67914
▁МНОГИМ	-9.67923
▁ПОЗВОЛЯЮ	-9.67924
▁КРАСИВЫЕ	-9.67936
▁НАХОДИМСЯ	-9.67954
▁МАШИНЫ	-9.67985
▁ДЕПРЕССИЯ	-9.67986
▁ТЕЛЕ	-9.68012
▁ВОДА	-9.68057
▁ТКАНИ	-9.68146
▁ОРГАНИЗАЦИИ	-9.68238
▁РЕ	-9.68249
▁ПИШУТ	-9.68315
▁ОСНОВН	-9.68515
РОВ	-9.68579
▁ПОСТАВИТЬ	-9.68591
СКИХ	-9.68615
▁ПРОДУКТЫ	-9.68692
▁СЛОВАМИ	-9.68886
▁ДУМАЛА	-9.68927
▁ПОХОЖЕ	-9.6905
▁ПРИНЦИП	-9.69087
▁ПОНИМАЕТ	-9.69276
▁ГЛАЗ	-9.69353
▁НАПИСАЛ	-9.69473
▁КАКУЮ	-9.69513
МСЯ	-9.69518
▁ДЕТСКО	-9.69849
ОВЫЕ	-9.69853
▁СТОЯЛ	-9.69984
▁ПОНИМАНИЕ	-9.70115
ДАННОМ	-9.70142
▁ДОСТУП	-9.70147
▁СМОГУ	-9.70287
▁ПОСТАВИЛ	-9.70393
▁МУЖЧИН	-9.70412
▁БИЗНЕСА	-9.7043
▁СОЛНЦЕ	-9.70527
▁КУЛЬТУРНЫ	-9.70676
▁ВАЖНЫМ	-9.70752
ЛЬ	-9.70906
▁ВЫБРАТЬ	-9.71009
▁УЧИТЕЛЯ	-9.71085
▁ПРИВЕТ	-9.71164
▁ОТТУДА	-9.7123
▁ПОЗДНО	-9.71231
▁ДЕТСТВА	-9.71231
▁ПРИРОДЕ	-9.71231
▁РАМКА	-9.71233
▁АНГЛИЙСКИЙ	-9.7124
▁РАЗОБРАТЬСЯ	-9.71244
▁ИЗМЕНИЛОСЬ	-9.71245
▁СОСТОЯНИЯ	-9.71259
▁ОТНОСИТЬСЯ	-9.71262
▁ДВИГАТЬСЯ	-9.71266
▁УМЕНИЕ	-9.71267
ЖЕЛИ	-9.71269
▁ПОДУМАТЬ	-9.71283
▁13	-9.71297
▁РАНО	-9.71298
▁ДЕСЯТЬ	-9.71318
▁ВАЖНЫ	-9.7132
▁МАМОЙ	-9.71369
▁БЛИЗКИХ	-9.71385
▁КАРТИНКА	-9.71401
▁ВЕЧЕРОМ	-9.71403
▁УЧАТ	-9.71418
▁ВОСПРИНИМАТЬ	-9.71446
▁СИДЕТЬ	-9.71448
▁ВЕРНУТЬСЯ	-9.71537
▁СИСТЕМУ	-9.71615
▁РУКАХ	-9.71718
ВО	-9.71949
ИТЕСЬ	-9.71954
▁РАЗМЕР	-9.72129
▁МОДЕЛИ	-9.72316
РЕ	-9.7237
ОТ	-9.72376
▁ЗВУК	-9.72451
▁ЧИСТО	-9.72525
▁УМЕЕТ	-9.72624
ВЛ	-9.72649
▁ДУМАЕТ	-9.72716
ЕЛЬ	-9.7273
▁ИСТОРИЧЕСКИ	-9.72739
▁ЛЮБЫ	-9.72747
▁НАРОД	-9.72873
▁ЗАМЕЧАТЕЛЬНО	-9.72884
▁СЛАЙД	-9.72936
▁ЭТАП	-9.72971
▁ЭКСПЕРИМЕНТА	-9.73012
ЕНЫ	-9.73075
▁НЕЗАВИСИМО	-9.73096
▁Р	-9.73342
▁МИМО	-9.73447
СКАЯ	-9.73496
▁ИСПЫТЫВА	-9.73506
▁СЛЫШАЛ	-9.73569
▁КНИГА	-9.73575
▁ВАШИХ	-9.73658
▁МУСОР	-9.73784
▁МИРОМ	-9.74014
▁ЗДОРОВЬЕ	-9.74017
ЧЕ	-9.74087
▁ЛИЦО	-9.74161
▁ОПАСНЫ	-9.74186
ВЕР	-9.74251
▁СЛУЧАЙНО	-9.74321
▁РАЗВИВАТЬ	-9.74442
ЦЫ	-9.74477
▁САЙТ	-9.74513
▁ПРИДТ	-9.74517
▁ЖУРНАЛИСТ	-9.74554
▁АУДИТОРИИ	-9.74679
▁ПОЛГОДА	-9.74679
▁РАСТТ	-9.74679
▁ХОББИ	-9.74679
▁СКАЖИ	-9.7468
▁СРЕДУ	-9.74681
▁НЕЧТО	-9.74687
▁СМОТРЯТ	-9.74723
▁ВЫСТУПЛЕНИЯ	-9.74728
▁ИМЕЕМ	-9.74762
▁СПАТЬ	-9.74766
▁ВЕЛИКИ	-9.74829
▁КОД	-9.74829
▁ИГРАЕТ	-9.74896
▁ВЫЯСНИ	-9.74903
▁УМЕР	-9.74918
▁ВИДИШЬ	-9.7492
▁ДЕВУШКИ	-9.74954
▁РЕАЛИЗОВАТЬ	-9.74958
▁ЧАС	-9.75022
▁НАКОНЕЦТО	-9.75054
▁ДУШИ	-9.7506
▁ЗНАНИЕ	-9.75135
▁ПРИХОДИЛ	-9.75195
▁МЕСТ	-9.75214
▁СЧИТАЛ	-9.75308
▁ПЕРВОЙ	-9.75327
▁ПЕ	-9.75376
▁ГЛАВНЫЙ	-9.75447
▁14	-9.7553
▁ПОЛУЧАЮТ	-9.75696
▁НАВЫКИ	-9.75703
▁ОБРАТИТЬ	-9.75778
▁РАССКАЗЫВАЛ	-9.75823
▁ПРОЦЕССЫ	-9.75954
▁ЧАСТЬЮ	-9.75973
▁САМУЮ	-9.75998
ТУ	-9.76058
▁ВЕКЕ	-9.76121
▁ЛЮБИТ	-9.76155
▁УВЕРЕНА	-9.76302
▁ХОСПИС	-9.76332
▁ФОРМАТ	-9.7639
ВШИСЬ	-9.764
▁БОР	-9.76432
▁ОТДЕЛЬНО	-9.76459
КАЗАЛСЯ	-9.76557
КОМ	-9.76649
▁КЛАССНО	-9.76738
▁ПОЛОВИН	-9.76977
▁ИМЕЮ	-9.7729
▁ДАННО	-9.77495
▁СОЗНАНИЕ	-9.77558
▁ОСОБО	-9.77695
▁МЕЧТАЛ	-9.77753
ННЫЕ	-9.77805
▁ЭСТОНСКИ	-9.77874
▁ФАКТОР	-9.78049
▁ГОДОВ	-9.78118
▁ВЫНУЖДЕН	-9.7825
▁ДОСТИЧЬ	-9.7825
▁ИЗВИНИТЕ	-9.7825
▁ВЧЕРА	-9.78251
▁ОТВЕТСТВЕННОСТИ	-9.78252
▁СТЫДНО	-9.78252
▁СДЕЛАЮ	-9.78254
▁ПРЕДСТАВЛЕНИЕ	-9.78257
▁ПРИДУМАТЬ	-9.78278
▁ПОМНИТЬ	-9.78295
▁ПОНИМАЕШЬ	-9.78297
▁СРЕДНИ	-9.78331
▁ДЕЛИТЬСЯ	-9.78331
▁ВЛАСТИ	-9.78378
▁ВСПОМНИТЬ	-9.7843
▁ОБО	-9.78448
РД	-9.78539
▁МАКСИМАЛЬНО	-9.78545
▁РАЗВИВАТЬСЯ	-9.78592
▁СЛУШАЙ	-9.78601
▁ФИЛЬМОВ	-9.78611
▁ДОРОГУ	-9.78623
▁ВЫХОДИТ	-9.78713
▁ПРОШЛОГО	-9.78749
▁ВЕС	-9.78767
▁ЦЕЛЫЙ	-9.78836
▁ИЗМЕНЕНИЕ	-9.78862
▁РОДА	-9.7887
▁НИКАКОЙ	-9.79
ЩЕ	-9.79085
▁ШТУКА	-9.795
▁ДОХОД	-9.79769
▁УСПЕШНЫ	-9.79834
▁ИНСТИТУТ	-9.7985
ХОДИМ	-9.79875
▁ХОРОШЕЕ	-9.79948
МЛН	-9.80138
▁ГОВОРИЛА	-9.80339
▁ГОЛОС	-9.80375
ЛЕТ	-9.80382
▁ВЫСОКИ	-9.80426
ИЛИСЬ	-9.8044
▁ВИДИТ	-9.8049
▁ЧТОНИБУДЬ	-9.80575
▁ИНТЕРЕСНЫЙ	-9.80773
▁ВАШЕМ	-9.80777
▁Ч	-9.81047
▁УСПЕШНО	-9.81055
▁ОТНОШЕНИ	-9.81112
ЧА	-9.81211
4	-9.81281
▁РОБОТ	-9.813
▁РОЛИ	-9.81343
▁ЦИРК	-9.81496
▁РЕДКО	-9.81574
▁ОКРУЖАЮЩЕ	-9.81608
▁НАЗВАНИЕ	-9.81639
▁РУК	-9.81735
▁ВНЕШНЕ	-9.81817
▁СТОЯТ	-9.81944
ЧНЕЕ	-9.8195
▁ЛАДНО	-9.81954
▁МЯСО	-9.81954
▁ОПРЕДЕЛИТЬ	-9.81954
▁ПОВЕЗЛО	-9.81954
▁ТЕОРИИ	-9.81954
▁ПОНАСТОЯЩЕМУ	-9.81954
▁ДОЧЬ	-9.81954
▁СРЕДЫ	-9.81955
▁ОДЕЖДЫ	-9.81957
▁СЦЕНЕ	-9.81959
▁ОШИБКИ	-9.81973
▁КОМПАНИЙ	-9.81984
▁ПОКУПАТЬ	-9.81992
▁СВОБОДУ	-9.81996
▁КЛЮЧ	-9.82
▁МАЛЕНЬКИХ	-9.82019
▁ИЗУЧАТЬ	-9.82029
▁ПРОГРЕСС	-9.8203
▁СДЕЛАНО	-9.8203
▁ЗНАНИЙ	-9.82031
▁МЕЧТУ	-9.82051
▁СУД	-9.8206
▁МЕМ	-9.82064
▁ГРАНИЦЫ	-9.82088
▁ЭПОХУ	-9.82135
▁ДАЛИ	-9.82136
▁ПРОГРАММУ	-9.8214
Э	-9.82158
▁РУКАМИ	-9.8218
▁ЗАРАБОТАТЬ	-9.82187
▁НЕСКОЛЬКИ	-9.82236
▁ГЕНОВ	-9.82241
▁ЛЮБИМЫ	-9.82253
▁НАЗЫВАЕМЫ	-9.82335
▁ТВОРЧЕСКИ	-9.82343
▁НЕДЕЛЬ	-9.82358
▁МЕТРОВ	-9.82396
▁СИЛЫ	-9.8243
▁РОДИТЕЛЯМИ	-9.82533
▁ПРОДУКТОВ	-9.82559
▁ДЕЙСТВИЕ	-9.82567
▁ХОДЯТ	-9.82584
▁ФИЛЬМЫ	-9.82672
▁КОСМОС	-9.82738
▁РАЗНЫМИ	-9.82744
▁ПРАВИЛЬНЫ	-9.82772
ЛЕВА	-9.82866
УЧИЛАСЬ	-9.82875
▁БАБУШКА	-9.82929
▁ЦЕЛ	-9.82955
▁СОБИРАТЬ	-9.8296
▁ИССЛЕДОВАНИЕ	-9.83234
▁СМАРТФОН	-9.8324
▁ДАВАТЬ	-9.83327
▁ЛИЧНЫ	-9.83352
▁ЧУВСТВУЕТЕ	-9.83459
▁Ж	-9.83613
ПИСАТЬ	-9.83705
▁ПРЕ	-9.83794
▁ДОМЕ	-9.83924
▁СТА	-9.84022
ИДЯТ	-9.84041
▁ЦИФРОВО	-9.8419
▁ПРИМЕРЫ	-9.84233
▁СВЯЗАН	-9.845
ВОЙ	-9.84676
▁РЕБЯТ	-9.84807
▁КРИЗИС	-9.8481
▁РАСТИ	-9.84861
▁ПРОФЕССИЯ	-9.85034
▁СООБЩЕСТВО	-9.851
▁ПУТЕШЕСТВИЯ	-9.8512
▁ОТДЕЛЬНЫ	-9.85351
СТУПАЕТ	-9.85385
▁ПЛЮС	-9.85394
▁РАБОТАЮ	-9.85505
▁ПОМЕНЯТЬ	-9.85523
▁ПРОДОЛЖАТЬ	-9.85567
▁СОВРЕМЕННОМ	-9.85574
▁СПОР	-9.85631
▁УЧИТЬ	-9.85664
▁ЧУВСТВУЮ	-9.85786
▁ПОСТЕПЕННО	-9.858
▁СТЕПЕНИ	-9.858
▁ПОЯВИТСЯ	-9.85803
▁СИЛЬНЕЕ	-9.85811
▁БЫВАЮТ	-9.85813
▁ВРЕМЕНА	-9.85819
▁РЕВОЛЮЦИЯ	-9.85837
▁КАРТИНКИ	-9.8584
▁ЛЮБУЮ	-9.85846
▁КЛАССИЧЕСК	-9.85927
▁ПОКАЗЫВАТЬ	-9.8596
▁ЭМОЦИЙ	-9.85967
▁УМЕЮТ	-9.85979
▁ДЕЛАЕШЬ	-9.85981
▁ПЕРВЫХ	-9.86024
▁НЕБОЛЬШИ	-9.86024
▁ВЛИЯНИЕ	-9.86028
▁НЕПРАВИЛЬНО	-9.86032
▁ЗАМЕЧАТЬ	-9.86059
▁САША	-9.86066
▁ПОМОГ	-9.86148
▁ПРАЗДНИК	-9.86163
▁ДУША	-9.86199
СУ	-9.86251
▁ВИДЕЛА	-9.86294
▁ОБЩИ	-9.86338
▁ОТКРЫТЬ	-9.86362
▁ЗНАКОМЫ	-9.86452
▁НАСТОЯЩИЙ	-9.86467
▁КОНКРЕТНЫ	-9.86491
▁ПОНИМАЛА	-9.86534
▁ВЫВОД	-9.86536
▁УЧИЛСЯ	-9.86665
РО	-9.86672
▁МИРОВ	-9.86683
▁СВЯЗАНА	-9.86746
▁СОЗДАЛ	-9.86799
ОКАЗАТЬСЯ	-9.86828
▁СОВРЕМЕННЫ	-9.86833
▁КАЖДОМУ	-9.8688
▁24	-9.86975
▁СОГЛАСН	-9.87112
▁УЗНАЛИ	-9.87191
ШИ	-9.87219
ИВ	-9.87439
▁ВЫСОКО	-9.877
НЬ	-9.87817
▁КОМПЬЮТЕРНЫ	-9.87907
▁НАЙДТ	-9.87948
▁КРУГ	-9.88047
▁УВИДЕЛИ	-9.88098
▁ВАЖНЫЕ	-9.88163
СТАВЛЯЮТ	-9.88361
▁ХУДОЖНИКА	-9.88505
▁ПРОФЕССИОНАЛЬНЫ	-9.88529
▁ПОЛУЧИ	-9.88735
▁ВОЗЬМ	-9.88791
▁ДИЗАЙН	-9.8904
▁ЗВЗД	-9.89044
▁ПРИНОСИТ	-9.89078
▁БУР	-9.89095
СКОГО	-9.89119
▁КЛАССЕ	-9.89283
▁ПРОЦЕССЕ	-9.89295
▁КОНЦЕРТ	-9.89382
▁ОСНОВ	-9.89432
▁ТКАНЬ	-9.89514
▁ИСТОЧНИК	-9.89541
▁ФИЗИЧЕСК	-9.89576
▁ИСПОЛЬЗУЮТ	-9.89577
▁ЛИЧНОСТЬ	-9.89579
▁ИМЕНА	-9.8958
▁ВЫЗОВ	-9.89616
АЛИ	-9.89717
▁РАССКАЗЫВАЮ	-9.89739
НЕСТИ	-9.8974
РЫ	-9.89747
▁ГОРИЗОНТ	-9.89794
▁ВОСЕМЬ	-9.898
▁ОДЕЖДА	-9.898
▁ТЕОРИЯ	-9.898
▁БЕЗУМНО	-9.898
▁ПАМЯТИ	-9.898
▁СВЯЗЬ	-9.89801
▁МЕШАЕТ	-9.89801
▁СЕТЯХ	-9.89802
▁ВЗАИМОДЕЙСТВИ	-9.89802
▁ПРОИЗОЙДТ	-9.89804
▁ЧАСТНОСТИ	-9.8981
▁МОНЕТ	-9.89816
▁ВЫСТУПЛЕНИЕ	-9.89817
▁ЭНЕРГИИ	-9.89821
▁ТОВАР	-9.89848
▁СТУДЕНТОВ	-9.89848
▁ПРИНЯТО	-9.89907
▁КАЧЕСТВА	-9.89922
▁ДВИЖЕНИЯ	-9.89943
▁ХОРОШИМ	-9.89983
▁ПОТРАТИТЬ	-9.90007
▁ВОЙНА	-9.90008
▁ВЫЗЫВАЕТ	-9.90025
▁ПОНИМАНИЯ	-9.90054
▁ИНЖЕНЕР	-9.90066
▁РЕСУРСЫ	-9.90093
▁ЛЕКЦИИ	-9.90117
▁ЗНАЧЕНИЕ	-9.9013
ЕЛ	-9.90143
▁ЭКОЛОГИЧЕСКИ	-9.90162
▁ХОРОШЕ	-9.90166
▁РУССКИЙ	-9.90237
▁ПАР	-9.90282
▁БЕРТ	-9.90359
▁ПРИХОДИ	-9.90443
▁ПЯТИ	-9.90459
▁ГЛАЗАМИ	-9.90537
▁ПОНИМАЛИ	-9.90605
▁ВОЗДУХ	-9.90658
▁МАШИНА	-9.90674
▁НАЗЫВАТЬ	-9.90729
▁РОССИЙСКИ	-9.90792
НОСТИ	-9.90849
▁ПРИМЕРОВ	-9.91084
▁ПОШЛИ	-9.91134
ИЛАСЬ	-9.91284
▁БОРЬБ	-9.91323
▁САМИХ	-9.91414
▁ХОДИЛ	-9.91481
▁ВСПОМНИЛ	-9.91608
▁МЕЖДУНАРОДН	-9.91724
▁КРАСИВ	-9.91924
▁РАБОТАЛ	-9.92311
▁ПЕРВОМ	-9.92436
▁ОБЯЗАН	-9.92943
▁СИЛА	-9.92978
▁СЫН	-9.93064
▁МИЛЛИОН	-9.93073
▁ВКЛАД	-9.93271
▁ФИЛОСОФ	-9.93297
▁ЧУВСТВОВАЛ	-9.93304
▁ЖИВ	-9.93355
▁МЕДИА	-9.9342
▁СПОРТ	-9.93428
▁ПОПЫТА	-9.93439
▁СОБСТВЕНН	-9.93513
ЛЕТЕТЬ	-9.93533
▁МУЖСКО	-9.93619
▁МОЛОДЖЬ	-9.93668
▁БОЛЕЗНЬ	-9.93668
▁ВЕДТ	-9.93724
▁РИТМ	-9.93761
▁КАМЕР	-9.93767
АТ	-9.93936
▁НЕПОСРЕДСТВЕННО	-9.93967
▁ПОЛТОР	-9.93972
▁ЗАМУЖ	-9.93975
▁УДОВОЛЬСТВИЯ	-9.9399
▁ПИСЬМО	-9.93991
▁СПОСОБНОСТИ	-9.93993
▁ПОЛЬЗУЕМСЯ	-9.93993
▁БОЯТСЯ	-9.93996
▁ЗАНИМАЛСЯ	-9.93997
▁НЕВАЖНО	-9.94008
▁ВОДУ	-9.94044
▁ПОЗВОЛИТЬ	-9.94051
▁ЗДАНИЯ	-9.94057
▁РЕВОЛЮЦИИ	-9.94067
▁ЗНАЯ	-9.94073
▁ОБЩЕНИЕ	-9.94084
▁ВЕЧНО	-9.94086
▁АРХИТЕКТУРА	-9.94087
▁ЕЗДИЛ	-9.9409
▁ВОЗМОЖНОСТЯМИ	-9.94111
▁ДОКУМЕНТЫ	-9.94168
▁ТРЕТЬЯ	-9.9418
▁ВПЕЧАТЛЕНИЕ	-9.94186
▁ЛЮБОГО	-9.94195
ВАЛ	-9.94212
▁КОММУНИКАЦИИ	-9.94216
▁РОССИЙСКО	-9.94238
▁КАРТЫ	-9.94254
▁ДЕПРЕССИИ	-9.94254
▁НАНОЧАСТИЦЫ	-9.94255
▁ОТНОШЕНИЮ	-9.94294
▁ПОДХОДИТ	-9.94337
▁ВЗЯЛИ	-9.94438
▁СЕМЬЮ	-9.94438
▁ВСТРЕЧА	-9.94458
ИРУЮТ	-9.94471
▁КАРТИН	-9.94491
СТВО	-9.94503
▁КЕМТО	-9.94526
▁НАЗВАТЬ	-9.94584
▁РАБОТАЕМ	-9.946
▁ДРЕВНИ	-9.94637
▁ВРАЧИ	-9.94649
▁ВСТРЕЧ	-9.94655
▁ПОДОБНОЕ	-9.94707
▁ДЛ	-9.94756
▁УДИВИТЕЛЬНЫ	-9.94784
▁СМЫСЛА	-9.94848
▁СПОРТА	-9.94858
▁ЗАЩИЩАТЬ	-9.94942
▁ЗНАКОМ	-9.95016
▁КРУПНЫ	-9.95042
▁ХОДИЛИ	-9.95114
НЯ	-9.95168
▁ПРОИЗВОДСТВА	-9.9526
▁ПРИБЛИЗИ	-9.95363
СТЬЮ	-9.95386
▁СОЦИАЛЬН	-9.9558
СТВА	-9.95707
▁СИСТЕМЕ	-9.95748
▁Т	-9.95941
▁МАЛЕНЬК	-9.96053
▁ДОКТОР	-9.96094
▁ЛЕС	-9.9612
▁СЕКУНД	-9.96376
▁КЛАССА	-9.9643
▁ПРИДУМАЛ	-9.9655
▁ГЛАЗАХ	-9.96576
▁РЯД	-9.96677
▁ДИРЕКТОР	-9.96722
▁ВЕЧЕР	-9.96766
▁ЧРНЫ	-9.96783
▁МИРОВО	-9.96837
СКОМ	-9.96851
▁ИСПОЛЬЗУ	-9.97008
▁ОТЛИЧАЕТ	-9.9701
▁МЕНЯЮТСЯ	-9.97022
▁ОТКРЫВАЕТ	-9.97041
НТ	-9.9729
БО	-9.9729
▁СЛОВОМ	-9.97311
▁ПРЕЗИДЕНТ	-9.97405
▁УРОВНЯ	-9.97657
▁ЗАМЕТИЛ	-9.97664
▁КОМПЛЕКС	-9.97717
▁СТОЛ	-9.97771
▁МАТЕРИ	-9.97877
ННАЯ	-9.98002
▁БЛИЗКО	-9.98024
▁ВЕРОЯТНОСТЬ	-9.98038
▁ОБЩЕ	-9.98106
▁КОЛЛЕКТИВ	-9.9813
▁СЛАВ	-9.98134
▁ТЕМЫ	-9.98227
▁УЖАС	-9.98228
▁ДИЗАЙНЕР	-9.9827
▁МУЗЕЯ	-9.98314
▁ПИШЕТ	-9.98314
▁ПРОФЕССИЙ	-9.98314
▁ЭПИГЕНОМ	-9.98314
▁БЛИЖАЙШЕ	-9.98315
▁ЗАРАНЕЕ	-9.98315
▁БАЛАНС	-9.98316
▁ЛЮДЯХ	-9.98316
▁ПРОБОВАТЬ	-9.98318
▁МОЛОДЖИ	-9.98322
▁ДАУНА	-9.98323
▁СРЕДЕ	-9.98323
▁НАЛОГИ	-9.98325
▁ФИЛОСОФИЯ	-9.98327
▁ИСКЛЮЧИТЕЛЬН	-9.98331
▁СЕТЕЙ	-9.98352
▁35	-9.98359
▁РАЗНИЦА	-9.9836
▁СУТКИ	-9.98372
▁ОКАЗАЛИСЬ	-9.98417
▁ВЛИЯЕТ	-9.98436
▁ГЛАВНАЯ	-9.98439
▁ТРАДИЦИИ	-9.98456
▁ПРОСТЫЕ	-9.98495
▁СРЕДСТВА	-9.98502
▁НАСТОЯЩАЯ	-9.98503
▁МЫШЦЫ	-9.98512
▁АВТОМАТИЧЕСКИ	-9.98518
▁ПОРЯДКЕ	-9.98544
▁ОТСУТСТВИ	-9.98546
▁ТОЧКА	-9.98576
▁ТЕРМИН	-9.98602
▁НАЙДЕН	-9.98625
▁КРАСИВАЯ	-9.98631
▁ЗДАНИЕ	-9.98726
▁ПРЕВРАТИ	-9.98774
▁СКУЧНО	-9.98839
▁ПОМОЕМУ	-9.98841
▁СМОТРИМ	-9.98852
▁ВОСПРИЯТИЯ	-9.98897
▁УВИДИТЕ	-9.98905
▁МЕДЛЕННО	-9.98974
▁МЕНЯЕТ	-9.9902
▁ПОЛОЖИТЕЛЬНЫ	-9.99156
▁ИДЕЕЙ	-9.99254
▁НУЖДА	-9.99277
▁ЯРКИ	-9.99315
▁ПРОЕКТОВ	-9.99384
ИК	-9.99418
МОЕМУ	-9.99423
▁ВЫБРАЛ	-9.99507
УЮТ	-9.99512
ЧНЫЕ	-9.99551
УТ	-9.99582
▁ПИСАЛИ	-9.99642
▁ВНУТРЕННИ	-9.99693
▁СТРАНУ	-9.99863
▁Л	-9.9988
▁ПОЛУЧИЛА	-10
▁ДОБРА	-10.0008
▁БРАТ	-10.0012
▁ДОРОГИЕ	-10.0027
▁ПРОЕКТЫ	-10.0037
▁ПРОФЕССИОНАЛЬНО	-10.0038
▁СОСТАВ	-10.0042
▁РЕШАЕТ	-10.0046
▁КОПИ	-10.0049
▁ПОШЛА	-10.0054
▁ПЛОХ	-10.0069
▁СВЕТА	-10.0074
▁ГРАЖДАНСКО	-10.0076
▁СЕЛ	-10.008
СКАЗКИ	-10.0082
▁САД	-10.0098
▁ПОЧТ	-10.0108
▁ЛЕСА	-10.0112
▁ДОРОГИ	-10.013
▁УЧИЛИ	-10.0132
▁ПЛАНЕ	-10.0134
▁ГОРОДАХ	-10.0136
▁СТАТУС	-10.0163
▁ДАМ	-10.0176
ХОДИТЬ	-10.0177
▁АВТОБУС	-10.0184
▁ВЫГЛЯДЕЛ	-10.0194
▁ВНУТРЕННЕ	-10.02
СТАНОВИТЬСЯ	-10.0207
▁ГРАЖДАН	-10.0224
▁САМОМУ	-10.0224
▁ПРОИЗВОДСТВО	-10.0226
▁МАКСИМ	-10.0236
▁УЧАСТВОВАЛ	-10.0244
▁ДЕЯТЕЛЬНОСТЬ	-10.0256
▁ЧИП	-10.0264
ПО	-10.0264
▁КАЧЕСТВЕ	-10.0265
▁ЗАБОЛЕВАНИЯ	-10.0269
▁ПОЛЬЗУ	-10.027
▁ХУДОЖЕСТВЕННО	-10.0275
▁СЧИТАЕТ	-10.0276
▁ПОНЯТИЯ	-10.0279
ОВОЙ	-10.0279
▁ПОЗВОЛИТ	-10.0282
▁МАРШРУТ	-10.0285
УЕМ	-10.0285
▁ОБУЧЕНИЯ	-10.0286
▁ОЗЕРО	-10.0286
▁РЕАКЦИЯ	-10.0286
▁ЗДОРОВЬЯ	-10.0286
▁ПРЕДПРИНИМАТЕЛЯ	-10.0287
▁ПРОЖИЛ	-10.0287
▁ЗАМЕЧАТЕЛЬНЫЙ	-10.0287
ЕНА	-10.0287
▁НИКУДА	-10.0288
▁ИСПОЛЬЗОВАНИЕ	-10.0288
▁МАСШТАБ	-10.0289
▁БАКТЕРИЙ	-10.0289
▁МЕЧТОЙ	-10.0291
▁БЕЗОПАСНОСТИ	-10.0291
▁РУССКОЙ	-10.0291
▁ОТВЕЧАТЬ	-10.0293
▁ЗАНИМАЕМСЯ	-10.0294
▁ВНУТРЬ	-10.0296
▁ЖДАТЬ	-10.0296
▁СТУДЕНТЫ	-10.0297
▁ПОВЕРЬТЕ	-10.0297
▁СЧИТАЕМ	-10.0299
▁ПРЕДЫДУЩИ	-10.0299
▁ВРЕМ	-10.0301
▁ПОКОЛЕНИЙ	-10.0306
▁СЧАСТЛИВЫМ	-10.0306
▁ВАЖНА	-10.0307
▁СОВЕТСКО	-10.0312
▁РОДИЛАСЬ	-10.0312
▁ЭКОНОМИЧЕСКИ	-10.0315
▁ЗАКОН	-10.0318
▁УВЕРЕННОСТЬ	-10.0321
▁КАКИХ	-10.0335
▁ПЛАНЫ	-10.0365
▁БАБУШКИ	-10.0368
▁ПОСТРОЕН	-10.0383
▁ВИРУСЫ	-10.0389
▁НАХОДИТЬ	-10.0393
▁ДИАЛОГ	-10.0396
ЛЮ	-10.0409
ЧТ	-10.0418
▁ИСПОЛЬЗОВАЛИ	-10.0423
УМ	-10.0426
▁РЕГУЛЯРНО	-10.0426
▁ЛАЙК	-10.0427
▁ВЕР	-10.0433
ВШИЙ	-10.0434
▁КЛАД	-10.0435
▁ДУМАЛИ	-10.0439
▁КУП	-10.0445
▁ОБРАЗЫ	-10.0447
▁КУЧА	-10.0449
Щ	-10.0454
▁ОБЩ	-10.0472
▁ГЛАВНЫМ	-10.0478
▁ОПРЕДЕЛНН	-10.0479
▁ВАШИМ	-10.0491
▁ПУСТ	-10.0511
▁ОСТРОВ	-10.0512
НИМАЮТ	-10.0526
▁САМОЛТ	-10.0533
▁ПИСАЛ	-10.0534
▁ДАЛ	-10.055
▁ЗОН	-10.0558
▁ОТВЕТА	-10.0565
КАМИ	-10.0577
▁КУРС	-10.0582
▁ПОНИМАЛ	-10.0598
▁НАЧНУ	-10.0599
▁РАЗУМ	-10.0603
▁ОКЕАН	-10.0626
▁СИСТЕМ	-10.0627
▁НАШЛА	-10.0631
▁ПОТОК	-10.0634
ЛЕЙ	-10.0646
СТАТЬ	-10.065
▁ПОКАЖУ	-10.065
▁ЦИФРОВЫ	-10.0678
▁ВОЗВРАЩА	-10.0689
▁БОЛЬНЫ	-10.0691
▁ШЛ	-10.0699
▁ПОСМОТРЕЛ	-10.0702
МЫ	-10.0715
▁УНИВЕРСИТЕТА	-10.0718
НОСЯТ	-10.0722
▁ПОТЕРЯ	-10.0737
ИЛА	-10.074
▁РЕЦЕПТ	-10.074
ДАЛИ	-10.0746
▁КА	-10.0747
▁ЖИТЕЛ	-10.0749
АЛА	-10.0755
▁ПОВСЕДНЕВН	-10.0761
▁ТИХО	-10.0762
▁ПОЖАЛУЙ	-10.0762
▁ЗЕМЛЮ	-10.0762
▁ОТСЮДА	-10.0762
▁ПОДДЕРЖКА	-10.0762
▁ПУТЕШЕСТВОВАТЬ	-10.0762
▁СДЕЛАЕМ	-10.0762
▁УВИДИМ	-10.0762
▁МЯСА	-10.0762
▁ОБУЧЕНИЕ	-10.0762
▁ИСТОРИЙ	-10.0762
▁ВКОНТАКТЕ	-10.0762
▁ЭНЕРГИЮ	-10.0763
▁УСИЛИЕ	-10.0763
▁ЖИВОТНЫЕ	-10.0764
▁2013	-10.0764
СТЕР	-10.0765
▁ВТОРОГО	-10.0765
▁КИТАЕ	-10.0766
▁БЮДЖЕТ	-10.0766
▁РАЗГОВАРИВАТЬ	-10.0766
▁МЕСТНЫЕ	-10.0767
▁ВЕРЯТ	-10.0767
▁ЛЮБАЯ	-10.0767
▁ВЫСШЕ	-10.0768
▁КОНФЕРЕНЦИИ	-10.0769
▁СЕРЕДИН	-10.0769
КАЗАЛАСЬ	-10.077
▁СООБЩЕНИЕ	-10.0772
▁ПИШЕМ	-10.0773
▁СОХРАНИТЬ	-10.0774
▁ВОЙНЫ	-10.0774
▁ИДМ	-10.0775
▁РАЗВИВАЕТСЯ	-10.0776
▁ВРАЧЕЙ	-10.0776
▁ВЕСЕЛО	-10.0777
▁РЕШЕНИЙ	-10.0777
▁РЕСУРСОВ	-10.0781
ОЗ	-10.0785
▁НЕДОСТАТОЧНО	-10.0786
▁НОЧЬЮ	-10.0788
▁ЗАДАВАТЬ	-10.0789
▁НЕЧЕГО	-10.0789
▁МИКРОБЫ	-10.0792
▁ЧЕСТЬ	-10.0794
▁МИЛЛЕНИУМЫ	-10.0797
▁ГРУППЕ	-10.0798
▁ПЫТАЛСЯ	-10.08
▁ЗАКАЗ	-10.08
▁ПЫТАТЬСЯ	-10.08
СИ	-10.0801
ИНА	-10.0801
▁РАССКАЗЫВАЕТ	-10.0805
▁КОЛЛЕГИ	-10.0825
▁ОКРУЖАЮЩИХ	-10.0829
▁ВЫБОРА	-10.083
▁ОБЫЧНЫЙ	-10.0848
▁УСЛЫШАЛ	-10.0858
▁ИГРУ	-10.0859
НУТЬ	-10.0861
▁ЗАМЕТИЛИ	-10.0861
▁ГОРОДОВ	-10.0866
МЕР	-10.0882
ЯМ	-10.0888
▁КУЛЬТУРЕ	-10.089
НЯЛИ	-10.0892
▁ПОДОШЛ	-10.0906
▁УПРАВЛЕНИЕ	-10.0911
▁СМИ	-10.0917
▁ЗАНЯТИ	-10.0918
▁ПРОБЛЕМАМИ	-10.093
▁ВЕДУТ	-10.0931
▁ЗАВТРАК	-10.0932
ЮЩЕГО	-10.0934
НД	-10.0939
▁ЯРКО	-10.0954
▁ОБЛАДА	-10.0959
▁ЕХАТЬ	-10.0978
▁СКАЖЕТ	-10.0982
▁ВОЗ	-10.0986
▁ЖИЗНЕННЫ	-10.0988
400	-10.0992
▁ГРЕ	-10.1014
ЮЩИХ	-10.1017
ОР	-10.1021
▁СЕКС	-10.104
ВАЛИ	-10.1045
ЛУ	-10.1062
ЛОГ	-10.1073
▁ТРЕНЕР	-10.1074
▁ТЕХНИЧЕСКИ	-10.1149
▁ТЕРМЕН	-10.1167
ЧИК	-10.1169
▁БЕГ	-10.1175
▁КОНКУРЕНТ	-10.1181
▁ПРОФЕССИОНАЛ	-10.1201
▁ДЕТАЛИ	-10.1203
▁ПОЛНЫ	-10.1212
▁ЗАТО	-10.1218
АСЬ	-10.1219
▁ТРЕБУЕТ	-10.1232
▁ВЛАСТЬ	-10.1233
▁КОЛИЧЕСТВА	-10.1239
▁ФИЛЬТР	-10.1239
▁СТРАННЫ	-10.1239
▁ЗАКОНЧИТЬ	-10.1242
▁ПРИЧИНА	-10.1245
▁ФОТО	-10.125
▁МАМ	-10.1251
НИЙ	-10.1252
▁СЕРГЕ	-10.1262
▁БЛИЖАЙШИ	-10.1262
▁КНИЖКИ	-10.1262
▁ПОДДЕРЖКИ	-10.1262
▁СОЗНАНИЯ	-10.1262
▁СТАТИСТИКА	-10.1262
▁ВСЕЛЕННОЙ	-10.1262
▁КУХНИ	-10.1262
▁СЧАСТЬЮ	-10.1262
▁ВЕЩАХ	-10.1262
▁ЧИТАЕТ	-10.1262
▁ВОВСЕ	-10.1262
▁ЗАНОВО	-10.1262
▁ОТЦОМ	-10.1262
▁ФОТОГРАФИЮ	-10.1262
▁БОЖЕ	-10.1263
▁СОГЛАСИТЕСЬ	-10.1263
▁СЛЕДУЮЩЕЕ	-10.1264
▁ЧУДО	-10.1264
▁ЛУЧШИЙ	-10.1265
▁ИЩЕТ	-10.1265
▁ИДЕЙ	-10.1265
▁ЖДУТ	-10.1266
▁СЛОЖНЕЕ	-10.1267
▁ОТКАЗАТЬСЯ	-10.1268
▁ВАЖНЕЕ	-10.1269
▁ПРОЖИТЬ	-10.1269
▁ВНАЧАЛЕ	-10.127
▁СРОЧНО	-10.127
▁СЛУШАЙТЕ	-10.1273
▁ПРЕЗЕНТАЦИИ	-10.1274
▁ПРОДАВАТЬ	-10.1274
▁ИГРУШКИ	-10.1275
▁КОМПЬЮТЕРН	-10.1276
▁ВЫСТУПАТЬ	-10.1278
▁МАШИНУ	-10.1282
▁ВПЕРЕДИ	-10.1283
▁БОЛЬШОГО	-10.1283
▁ОТКРЫТИЯ	-10.1283
▁ЦЕЛЕЙ	-10.1284
▁ПЕЧАТИ	-10.1288
▁РУКА	-10.1296
▁НАХОДИТЬСЯ	-10.1297
▁ПРИЗНАКИ	-10.1301
▁СРЕДНЕМ	-10.1301
▁ГОЛОВА	-10.1301
▁ВЫГЛЯДЯ	-10.1304
▁ОТЕЛЬ	-10.1307
▁ЧИТАЮТ	-10.1311
▁ЗАКОНЫ	-10.1313
ТРИ	-10.1317
▁БОЛИ	-10.1323
▁ДОВЕРИЕ	-10.1338
▁ПРОИЗВЕДЕНИЕ	-10.1338
▁ПРОСТАЯ	-10.1339
▁МУЗЫКАЛЬНЫ	-10.134
▁ВЫХОДИТЬ	-10.1343
▁РИМСК	-10.1348
▁ДЕСЯТИ	-10.1355
▁КОМПЬЮТЕРЫ	-10.1356
▁ПРИВЕДУ	-10.1358
▁АРХИТЕКТОР	-10.1365
▁ПРИДУМАЛИ	-10.1369
▁КАЗАХСТАНЕ	-10.1375
▁СОВЕТ	-10.1378
▁ИНФОРМАЦИОННЫ	-10.138
▁ЖЕНСКИ	-10.1387
▁РЕЖИМ	-10.1393
▁ТРУБК	-10.1399
▁СЕТЬ	-10.1403
ШЕ	-10.141
▁ИНСТРУМЕНТЫ	-10.1412
▁ПОЛИТИЧЕСКИ	-10.1422
НЕЕ	-10.1428
ОСТАВИТЬ	-10.1432
▁БЕС	-10.1443
▁ПРОВЕЛ	-10.1446
▁ТЕРМЕНВОКСА	-10.1451
▁МОЛОД	-10.1457
▁РАБОТАЛИ	-10.1463
▁ОТВЕЧАЮ	-10.1465
▁ОБРАЗА	-10.1472
▁ДРУЗЬЯМ	-10.1478
▁ПАРТНР	-10.1492
АРЕНЬ	-10.1494
ПИТЬ	-10.15
▁ВНЕ	-10.1502
▁УСТРОЕН	-10.1523
▁ЖИВУ	-10.1525
▁ТЕАТР	-10.1535
▁КРУПН	-10.1536
▁ПРЕКРАСН	-10.1543
▁ПОЛУЧАЕТ	-10.1545
▁МЛ	-10.1552
▁МАН	-10.1552
▁ПАРА	-10.1566
ИШЬ	-10.1568
БА	-10.1573
▁ЗДОРОВЫЕ	-10.1585
ЕТЕ	-10.1591
▁ФИЛЬМА	-10.1593
▁ПРЕПАРАТ	-10.1598
▁СВЯЗАННЫ	-10.1605
▁ХА	-10.1611
▁КРАСНЫ	-10.1614
▁АМЕРИКАНСКО	-10.1626
▁ОРГАНИЗМЕ	-10.1639
▁ЗЛО	-10.1643
ЩИЙ	-10.1645
АЛЬНО	-10.1655
ДУ	-10.1673
▁СМОТРИ	-10.1675
▁МАРК	-10.1681
▁ЦИКЛ	-10.1693
ЩА	-10.1697
▁КЛЕТКА	-10.17
▁МЕНЯЮТ	-10.171
▁ПЯТ	-10.1711
▁ФУТБОЛ	-10.1722
▁МИЛЛЕНИУМ	-10.1728
▁РЕСУРС	-10.1731
УЕТ	-10.1742
▁РАССКАЗ	-10.1745
▁ВОСПИТЫВА	-10.175
▁ПОДПИСЬ	-10.1758
▁НОЧЬ	-10.176
▁МАРКЕТИНГ	-10.1761
▁ВСЕЛЕННАЯ	-10.1789
▁ПОРУССКИ	-10.1789
▁РЕАКЦИЮ	-10.1789
▁СМОТРЮ	-10.1789
▁СТАТИСТИКЕ	-10.1789
▁ПАМЯТНИК	-10.1789
▁ДНМ	-10.1789
▁ПРЕДСТАВЛЕНИЯ	-10.1789
▁ПАТРИОТИЗМ	-10.179
▁НЕПЛОХО	-10.179
▁ЗАНИМАЕТЕСЬ	-10.1791
НОВ	-10.1791
▁КИЛОМЕТРОВ	-10.1791
▁23	-10.1793
▁МЕСТНЫХ	-10.1793
▁ОТНОСЯТСЯ	-10.1793
▁ПРОДОЛЖИТЕЛЬН	-10.1794
▁ЛУЧШИХ	-10.1794
▁НИЖЕ	-10.1795
▁ПРИВЫЧКИ	-10.1796
▁ЗРЯ	-10.1799
▁НАБЛЮДАТЬ	-10.18
▁ЛИЧНОСТИ	-10.18
▁ПОКУПАЕТ	-10.18
▁ДНИ	-10.18
▁ЕДЫ	-10.1802
ЧНЫЙ	-10.1802
▁РЕЛИГИЯ	-10.1802
▁СТРУКТУРА	-10.1806
▁ОТДАТЬ	-10.1807
▁МЕНЯТЬСЯ	-10.1808
▁НАЧАЛОСЬ	-10.1808
▁ОКРУЖАЮЩИ	-10.1809
▁ЕЖЕДНЕВНО	-10.1809
▁ПРОЙДТ	-10.181
▁СТАРЫЕ	-10.1811
▁ПУТМ	-10.1812
▁ДЕЙСТВИЙ	-10.1812
▁ПРИЛОЖЕНИЕ	-10.1813
▁ОТЦА	-10.1816
▁ИСКРЕННЕ	-10.1817
▁СПОРТОМ	-10.1818
▁КОМАНДУ	-10.1818
АШЕЙ	-10.1819
▁СВЕРХУ	-10.182
▁ОРГАНИЗАЦИЯ	-10.182
▁ВИРТУАЛЬНОЙ	-10.1823
▁ИСКУССТВЕННО	-10.1824
▁МИЛЛИОНА	-10.1826
▁НАЧАЛАСЬ	-10.1827
▁ВЕРНУЛСЯ	-10.1835
▁ОСТАЛЬНОЕ	-10.1838
▁ВЫБИРАТЬ	-10.1839
▁СЛОЖНЫЙ	-10.1848
▁ПРОБЛЕМОЙ	-10.1854
▁ПЕРЕШЛ	-10.1855
▁ИДЕАЛЬНО	-10.1855
▁БЛИЗКИЕ	-10.1862
▁ВТОРОМ	-10.1865
▁ПОСЛЕДН	-10.1866
▁ЖИВОТНО	-10.1872
▁МЕТОДЫ	-10.1873
▁ТЕКСТЫ	-10.1873
▁ЧЛЕН	-10.188
▁ИНФОРМАЦИОННО	-10.188
▁ВЕК	-10.1895
▁ФАКТЫ	-10.1906
▁УЖАСНО	-10.1906
▁СООБЩЕСТВА	-10.1917
▁РАД	-10.192
▁УЧАСТИЕ	-10.1945
▁СОЗДАНИЕ	-10.1946
▁ИНВАЛИД	-10.1954
ПЫТАЮСЬ	-10.1954
▁ИМЕ	-10.1956
▁ПОЗИТИВНЫ	-10.196
▁СОВРЕМЕННЫЙ	-10.196
ГИ	-10.1972
▁ПОРА	-10.1989
▁ФОРМЕ	-10.1991
▁ОБЩЕСТВЕННО	-10.1992
▁СТАНОВИ	-10.1993
▁КАТЕГОРИ	-10.1993
▁МОДНО	-10.1995
▁ПОДАРИЛ	-10.2015
▁КУЛЬТУРНО	-10.2016
▁ИМЕЛ	-10.2016
▁ГЛАВНЫ	-10.202
▁ГОСУДАРСТВЕННО	-10.2021
ТРО	-10.2025
▁БОЛЬНО	-10.203
▁ПОДУМАЛИ	-10.2034
▁300	-10.2039
▁СЕМЬЙ	-10.2039
▁НАЧИНАЮ	-10.204
СТАЛА	-10.2054
▁ТЯЖЛЫ	-10.2054
▁ЛЮБИТЕ	-10.2066
▁ЛИДЕР	-10.2068
▁ПОКАЗАЛИ	-10.2075
▁ДЕЛОМ	-10.2083
▁ВРАЧ	-10.2083
▁ЦЕН	-10.2096
▁ПОЛЯ	-10.2097
▁ИСТОРИЧЕСКО	-10.2115
▁ПРИВЫК	-10.2121
▁КАРТИНА	-10.2129
▁ГОЛУБО	-10.2129
▁РАБОЧИ	-10.2129
▁ПОЙДТ	-10.2134
▁Э	-10.2135
▁СОВЕРША	-10.2137
▁МОЛ	-10.2138
ИЛСЯ	-10.2141
▁МАЛЕНЬКОЕ	-10.2143
▁ПРЕВРАЩАЕТ	-10.2146
▁ЧУВСТВУЕТ	-10.2159
▁ОФИС	-10.2159
▁ЛЮБИЛ	-10.2165
▁ОТДЕЛ	-10.2167
▁ДЕ	-10.2167
▁ПОИСК	-10.2192
▁УВЕЛИЧИ	-10.2212
▁ПРЕСС	-10.2216
▁МИКРО	-10.2225
▁ЗАХОТЕЛ	-10.2225
▁ИДЕЕ	-10.2226
▁ЛЮБО	-10.2231
▁ПОТЕР	-10.2235
▁ЕЮ	-10.2236
▁САДИ	-10.2245
▁МАТЕМАТИК	-10.2253
ДЫ	-10.2253
▁ЭЛЕМЕНТ	-10.2257
▁ДОРОГО	-10.2262
▁ПРАВИТЕЛЬСТВО	-10.2278
▁ДОГОВОР	-10.2279
▁ПЛОД	-10.2302
▁ИНТЕЛЛЕКТУАЛЬН	-10.2305
▁НАНОЧАСТИЦ	-10.2306
▁ПОВОД	-10.2306
▁НАЛОГОВ	-10.2313
▁ИСПОЛЬЗУЕТ	-10.2328
▁КОСТЮМ	-10.2339
▁ПОЙДУ	-10.2341
▁РАЦИОНАЛЬНО	-10.2341
▁ИНФРАСТРУКТУР	-10.2344
▁МЫШЛЕНИЯ	-10.2344
▁ПОЛЬЗОВАТЕЛИ	-10.2344
▁ПОЧУВСТВОВАТЬ	-10.2344
▁РЕАКЦИИ	-10.2344
▁ФУНКЦИЯ	-10.2344
▁СЛУЧИТСЯ	-10.2344
▁ТАГИР	-10.2344
▁НЕМНОЖЕЧКО	-10.2344
▁ДВЕРЬ	-10.2344
▁СОЦСЕТЯХ	-10.2344
▁ВЫШЛИ	-10.2344
▁ДОБИТЬСЯ	-10.2344
▁ЯВЛЕНИЕ	-10.2344
▁ЖДТ	-10.2344
▁ОБЩАЕМСЯ	-10.2345
▁ХРАМ	-10.2345
▁ЭНЕРГИЯ	-10.2345
▁ДОСТИЖЕНИЯ	-10.2346
▁ИКОНА	-10.2347
▁СТАРЕНИЯ	-10.2347
▁РАЗНИЦУ	-10.2348
▁ОЧЕНЬОЧЕНЬ	-10.2349
▁НОВОСТИ	-10.2349
▁КРАСОТУ	-10.2349
▁ЕВРОПЫ	-10.235
▁РИСК	-10.235
▁ПОЛЬЗУЕТСЯ	-10.235
▁ПОКАЗАЛ	-10.2351
▁РЫНКА	-10.2352
▁ЧЕЛОВЕЧЕСТВА	-10.2352
▁ПОПЫТАТЬСЯ	-10.2352
▁ПОТРЕБЛЕНИЕ	-10.2353
▁СПРАВА	-10.2353
▁СВОЙСТВА	-10.2355
▁СРЕДНЕГО	-10.2355
▁ГРУППУ	-10.2356
▁ДЕВОЧЕК	-10.2357
▁РЕЧИ	-10.2358
▁БОЮСЬ	-10.2358
▁ПОМОГЛИ	-10.2359
▁УСЛОВНО	-10.2361
▁АМЕРИКИ	-10.2363
▁ПАЦИЕНТОВ	-10.2363
▁РЕКОМЕНДУЮ	-10.2364
▁АНАЛИТИК	-10.2365
▁НЕОЖИДАННО	-10.2365
▁ПРОСТРАНСТВА	-10.2367
▁РАССКАЗЫВАЮТ	-10.2369
▁ОБЪЯСНЯТЬ	-10.237
▁ЖИВОЙ	-10.2373
▁ВИДИМО	-10.2373
▁ПОВЕДЕНИЯ	-10.2375
▁ЕВРО	-10.2375
▁ПОКАЗЫВАЮТ	-10.2377
▁НОГ	-10.2378
▁БУ	-10.2378
▁СТЕРЕОТИПЫ	-10.2379
▁ТЕПЛО	-10.238
▁МАССОВО	-10.2382
▁ИСПОЛЬЗУЕТСЯ	-10.2382
▁БРОСИТЬ	-10.2384
▁СУТЬ	-10.2386
▁ОБЩЕГО	-10.2388
БЕРМ	-10.2388
▁ОТПРАВИТЬ	-10.2391
▁ИССЛЕДОВАНИЙ	-10.2392
▁МНОГОМ	-10.2396
▁МИЛЛИОНЫ	-10.2397
▁БОЛЬНИЦЕ	-10.2399
ОЧ	-10.2403
▁МАРТ	-10.2404
▁ПОЛНО	-10.2415
▁ПРОШЛИ	-10.2416
▁ОРГАНИЗМА	-10.2433
▁ВЛИЯТЬ	-10.2435
УС	-10.2438
▁ИЗУЧАЛ	-10.2454
▁СТОРОНЕ	-10.2472
ЮЩИЕ	-10.2473
▁БОГУ	-10.2474
▁СЕРДЦЕМ	-10.2477
▁УЧУ	-10.248
▁СТОРОНА	-10.248
▁ПРАВАМИ	-10.2488
▁НАПИСАЛИ	-10.2498
МОГУТ	-10.2509
▁СРАВНИ	-10.251
▁ЗАЛ	-10.251
▁НАУКЕ	-10.2512
▁ПРИНЯЛИ	-10.2516
▁ДУХ	-10.2517
▁УЛИЦ	-10.2519
СТА	-10.2522
▁ДОЛГ	-10.2522
▁НЕКОЕ	-10.2526
▁ДИКО	-10.2531
▁НАПРАВЛЕН	-10.2531
▁КАКОМ	-10.2532
▁ПРИЕХАЛА	-10.2533
▁КАТЕГОРИЯ	-10.2539
▁ВОЗНИКАЮ	-10.2539
▁УСЛОВИЯ	-10.2544
▁ГЛОБАЛЬНО	-10.2548
▁ПОНИМАНИ	-10.2555
▁СТАРШЕ	-10.2555
▁ЧТ	-10.2564
▁ПРОДАЖ	-10.2567
▁ПРОЕКТЕ	-10.2568
ЦЕВ	-10.2569
▁ДЕЛАЛА	-10.2581
▁НЕДО	-10.2584
▁ПРОЦЕНТ	-10.2587
▁ОБЫЧНОЙ	-10.259
▁ПОСЛЕДНЕ	-10.2605
ТОР	-10.2611
▁ЖСТКО	-10.2611
▁ДЕЛАЕТСЯ	-10.2612
МЕНИТЬ	-10.2614
▁НЕБО	-10.2617
ИКА	-10.2631
ИРУЕТ	-10.2639
ОВАЛИ	-10.2639
ЕННЫЕ	-10.2641
▁КОЛОКОЛА	-10.2652
СТАНУТ	-10.2652
▁ЛУЧШ	-10.2653
▁ЭКРАН	-10.2665
▁БАНК	-10.2673
▁КАРТ	-10.2674
▁ПОСТРОЕНИ	-10.2676
▁ЗНАКОМО	-10.2685
РАБОТАТЬ	-10.2703
▁ДАЛКИ	-10.2704
▁ЖЕЛАЮ	-10.2719
▁ТВОИ	-10.2719
▁ДОБАВИ	-10.2723
▁ОТВЕЧАЕТ	-10.2724
▁РАЙОН	-10.2729
▁БИЛЕТ	-10.2732
▁КОРОТКО	-10.2748
▁ПОЕХАЛ	-10.2751
▁СПЕЦИАЛИСТ	-10.2758
ИЧ	-10.2774
▁ИМЕЛИ	-10.2776
▁ВНЕШНИ	-10.2777
▁ХОДИТ	-10.2777
ПРОТИВ	-10.2792
▁УМЕЮ	-10.2801
▁СП	-10.2804
▁ИНТЕЛЛЕКТ	-10.2816
▁ТРАДИЦИОННЫ	-10.2821
▁ДАСТ	-10.2829
▁НАЗВАЛ	-10.2841
▁ПОСТУПИЛ	-10.2842
▁ДАННЫМ	-10.2846
▁ПРИМЕРУ	-10.2848
▁ОТКАЗЫВА	-10.285
▁УНИВЕРСИТЕТЕ	-10.2855
▁АК	-10.2856
▁ЗАБОТ	-10.2857
▁РОДИТЕЛЯМ	-10.2857
▁ПРЕДЛАГАЮ	-10.286
▁МЕЖДУНАРОДНЫ	-10.2861
▁НАСИЛИЕ	-10.2863
▁ТВОРЧЕСТВО	-10.2865
▁РАЗВОД	-10.2866
▁БРОСИЛ	-10.2868
▁НИЧЕМ	-10.2871
ТОК	-10.2876
▁МИФ	-10.2878
▁ТАЛАНТ	-10.2888
▁ПОСЛЕДСТВИЯ	-10.289
▁МАЛЫШ	-10.2893
▁РАЗНЫМ	-10.2897
▁ВОЛОС	-10.2898
▁КНОПК	-10.2902
▁РАК	-10.2907
▁КАСА	-10.2931
▁ИЗНАЧАЛЬНО	-10.2932
▁МУЗЫКОЙ	-10.2932
▁ПОЛЬЗОВАТЕЛЕЙ	-10.2932
▁ПОЧУВСТВОВАЛ	-10.2932
▁ЧИТАЕМ	-10.2932
▁ИССЛЕДОВАТЬ	-10.2932
▁БЛАГОТВОРИТЕЛЬН	-10.2932
▁ПОНРАВИЛОСЬ	-10.2932
▁СЦЕНУ	-10.2933
▁ОБЛАСТЬ	-10.2933
▁СПАСТИ	-10.2933
▁СМЕЛОСТЬ	-10.2934
▁ПЕРЕХОД	-10.2934
▁ИНТЕРЕСНЕЕ	-10.2935
▁ВЗРОСЛЫХ	-10.2936
▁ПЛАНИРОВАНИЯ	-10.2936
▁ОТЛИЧАЮТСЯ	-10.2936
▁ЗАБОЛЕВАНИЙ	-10.2937
▁ВРАГ	-10.2937
▁ВЕРИМ	-10.2937
▁ФУНКЦИИ	-10.2937
▁ПРОИСХОДИЛО	-10.2937
▁УМНЫЕ	-10.2937
▁ИЗОБРАЖЕНИЕ	-10.2938
▁ПОЛЕЗНО	-10.2939
▁НАПРАВЛЕНИЕ	-10.2939
▁РАБОТОЙ	-10.294
▁КРАСОТА	-10.2941
▁КУБИК	-10.2942
▁ОСТАВИЛ	-10.2942
▁РАДОСТИ	-10.2943
▁ЗНАЧЕНИЯ	-10.2944
▁ТОНН	-10.2944
▁УМИРАЮТ	-10.2945
▁ИСПОЛЬЗУЕМ	-10.2946
▁ДЕЛЬФИНОВ	-10.2946
▁ЛОЖЬ	-10.2947
▁НОРМЫ	-10.2948
▁ГОЛ	-10.2948
▁ДАЛЬНЕЙШЕМ	-10.295
▁ФОРМЫ	-10.2951
▁УПРАВЛЕНИЯ	-10.2952
▁УЧАСТНИКОВ	-10.2952
▁ГЕРОЕВ	-10.2955
▁ОРГАНОВ	-10.2955
▁КОМАНДЫ	-10.2956
▁ЧУВСТВУЮТ	-10.2958
▁СТРАНИЦЫ	-10.2958
▁ВИЗУАЛЬНЫ	-10.2958
▁УЧЕНИКИ	-10.2959
▁МАССА	-10.2959
▁КРОВИ	-10.2961
▁ПЛОЩАДИ	-10.2962
▁ВЕЩАМИ	-10.2962
▁ИНДУСТРИИ	-10.2963
▁СОБРАЛИ	-10.2964
▁ПАТРИОТ	-10.2965
▁ЖИТЕЛЕЙ	-10.2966
▁ОРГАНЫ	-10.2968
▁МОДЫ	-10.2969
▁ИСКУССТВЕННЫ	-10.2971
▁АКТИВНОСТЬ	-10.2973
▁ВЫХОДЯТ	-10.2979
▁ТРЕБУЮТ	-10.2981
▁МЕРОПРИЯТИЯХ	-10.2985
▁ОГРОМНЫМ	-10.299
▁ВЫВОДЫ	-10.2992
▁ЖИВИ	-10.2994
▁МАМУ	-10.2999
▁НЕОБХОДИМЫ	-10.2999
▁ЧАСЫ	-10.3
ЦА	-10.3
▁ОБНАРУЖИЛИ	-10.3003
▁УЧНЫЙ	-10.3005
▁МЕТРО	-10.3013
▁ИНТЕРЕСЫ	-10.3016
▁ДЕРЖАТЬ	-10.302
▁РА	-10.302
▁ГЕНЫ	-10.3023
▁ДЕСЯТК	-10.3026
ЛОВ	-10.3027
▁ЛЕЧИТЬ	-10.3028
▁ЛЮБИЛА	-10.3028
▁ЦЕНА	-10.303
▁АМЕРИКАНСКИ	-10.3034
▁УНИКАЛЬНО	-10.3034
▁УЧАСТВОВА	-10.3036
▁КАР	-10.304
УЧИ	-10.3051
▁НЕТУ	-10.3059
▁СПОСОБОМ	-10.306
